[
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/23/au-portugal-deuxieme-nuit-de-violences-dans-la-banlieue-de-lisbonne-apres-qu-un-homme-noir-a-ete-tue-par-la-police_6358724_3210.html",
        "date": "2024-10-23 23:01:05",
        "content": "Au Portugal, deuxième nuit de violences dans la banlieue de Lisbonne, après qu’un homme noir a été tué par la police\nLes violences ont eu lieu dans plusieurs quartiers du nord de la capitale après la mort, dans la nuit de dimanche à lundi, d’un homme de 43 ans originaire du Cap-Vert, lors d’une opération de police, dans des circonstances dénoncées par des mouvements antiracistes.\nDes violences ont secoué plusieurs quartiers de la banlieue de Lisbonne dans la nuit du mardi 22 au mercredi 23 octobre, pour la deuxième nuit consécutive, à la suite de la mort d’un homme noir tué par la police, dans des circonstances dénoncées par des mouvements antiracistes. Selon les autorités etdes images télévisées, des autobus et des ordures ont été incendiés et des pierres ont été lancées.Selon la Radio-télévision du Portugal (RTP), les émeutes ont eu lieu dans plusieurs quartiers du nord de la capitale et des communes limitrophes (Zambujal, Amadora, Carnaxide, Casal de Cambra et Damaïa). Ces violences ont été déclenchées par la mort, dans la nuit de dimanche à lundi, d’un homme de 43 ans originaire du Cap-Vert, une des anciennes colonies africaines du Portugal. Selon un communiqué de la police, Odair Moniz a été tué par balle après avoir essayé de fuir la police et tenté d’attaquer des agents à l’arme blanche. Il est mort de suites de ses blessures à l’hôpital, est-il écrit. La police a annoncé l’ouverture d’une enquête criminelle tout comme d’une enquête disciplinaire. La police portugaise a relaté, mercredi matin, l’arrestation de trois personnes et fait état d’une soixantaine d’incidents à Lisbonne et dans sept autres communes des environs de la capitale portugaise durant la nuit. Deux policiers ont été blessés par des jets de pierres et deux véhicules des forces de l’ordre ont été endommagés, tandis que deux bus et neuf autres véhicules ont été brûlés, a-t-elle précisé dans un communiqué. Deux autres personnes ont été blessées, poignardées« sans gravité »,« apparemment par les individus qui ont volé et brûlé »un des bus, a appris l’Agence France-Presse de même source. La police antiémeute a été déployée et les pompiers ont éteint un incendie, rapporte de son côté Reuters. La ministre de l’intérieur portugaise, Margarida Blasco, a déclaré que tous les efforts seraient faits pour traduire les émeutiers en justice. Le président de la République portugais, Marcelo Rebelo de Sousa, a de son côté réagi mercredi dans un communiqué,selon la RTP, appelant à« la sécurité et[à]l’ordre public,[qui]sont des valeurs démocratiques dont la préservation doit être garantie »tout en ajoutant que le maintien de l’ordre« doit respecter les principes de l’Etat de droit démocratique ». S’exprimant à la télévision locale, certains habitants des quartiers dans lesquels ces incidents ont eu lieu ont accusé la police d’avoir fait un usage excessif de la force. Le groupe de défense des droits SOS Racismo a déclaré que« la mort de personnes noires aux mains des agents de police suscite les plus grands doutes et inquiétudes autour des réelles motivations des interventions »des forces de l’ordre, dénonçant cette affaire comme un« cas de brutalité policière ». Ce type de violences est rare dans le pays ibérique. Les images de véhicules en flammes tournaient en boucle mercredi dans les médias nationaux, selon lesquels les troubles ont été provoqués par des groupes de jeunes de ces quartiers très défavorisés où vivent des communautés issues de l’immigration."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/10/23/le-marathon-judiciaire-d-elena-congost-pour-obtenir-la-medaille-injustement-enlevee-aux-jeux-paralympiques_6358717_3242.html",
        "date": "2024-10-23 23:01:06",
        "content": "Le marathon judiciaire d’Elena Congost pour obtenir la médaille « injustement enlevée » aux Jeux paralympiques\nLa marathonienne espagnole avait été disqualifiée lors du dernier jour de Paris 2024 pour avoir brièvement lâché le lien la reliant à son guide, perclus de crampes, pour l’aider. Elle entend désormais « faire valoir ses droits devant les tribunaux ».\nL’image avait d’abord ému le public lorsque la marathonienne espagnole Elena Congost avait soutenu son guide, victime de crampes sévères, juste avant de franchir la ligne d’arrivée en troisième position, lors du dernier jour des Jeux paralympiques de Paris, dimanche 8 septembre. Puis, l’image avait indigné lorsque l’athlète, déficiente visuelle, avait finalement été disqualifiée pour avoir lâché brièvement le lien qui l’unissait à son accompagnateur, un geste interdit par le règlement. La médaille de bronze était alors revenue à une concurrente japonaise, arrivée quatrième – et trois minutes après l’Espagnole. Cette décision, jugée par de nombreux observateurs contraire à l’esprit olympique, a suscité l’incompréhension générale, à l’image de la publication mi-octobre d’une tribune par un collectif d’avocatsdansL’Equipe. Bien décidée à récupérer une médaille dont elle estime avoir été injustement privée, Elena Congost est sur le point de s’engager dans un combat judiciaire, comme l’a annoncé, mercredi 23 octobre, le cabinet de conseil Dupont-Hissel, qui la représente :« Elena Congost devra maintenant faire valoir ses droits devant les tribunaux. Nous allons maintenant nous consacrer à la préparation de cette action en justice, qui sera portée devant un juge territorialement et matériellement compétent. » Les deux avocats associés, les Belges Jean-Louis Dupont et Martin Hissel, sont reconnus pour être les poils à gratter des grandes institutions sportives. Jean-Louis Dupont est notamment à l’originede l’arrêt Bosman en 1995, qui avait bouleversé le football en garantissant la libre circulation des footballeurs européens, comme n’importe quel citoyen de l’Union européenne (UE). Le cabinet réfléchit encore à la meilleure manière de porter l’action en justice mais la décision de principe a été prise.« Face à l’inertie, à l’ignorance et au mépris, nous ne pouvons faire autre chose que de poursuivre des procédures. Nous estimons que notre cliente est en droit d’obtenir ce qui lui a été injustement enlevé »,assure Martin Hissel, joint par leMonde. Pour l’avocat, pas question« de jouer le jeu du Tribunal arbitral du sport[TAS], une option totalement exclue à nos yeux. »En matières sportives, les règlements applicables, édictés par les grandes organisations sportives, renvoient en principe vers l’instance basée en Suisse. Or, pour MeHissel, le TAS« ne garantit pas aux athlètes le respect et la protection offerts par le droit de l’UE ».L’avocat s’appuie notamment sur un arrêt récent de la Cour de justice de l’Union européenne, rendue en ce sens en décembre 2023 et qui concerne l’Union internationale de patinage. La fédération internationale avait été attaquée par des patineurs qui s’estimaient contraints d’avoir recours au TAS lors d’un litige avec l’instance. Pour Martin Hissel, les sportifs doivent pouvoir« recourir à un juge étatique d’un Etat de l’UE ». Sur le fond, l’avocat belge explique que sa cliente est« extrêmement lucide, posée et sereine ».« Elle est la première à avoir considéré que ce qui lui arrivait était injuste et incompréhensible, indique-t-il.Ce qui pose problème c’est surtout le hiatus entre la grande célébration des Jeux et de ses valeurs pendant un mois, une décision qui vient à contresens et ensuite l’absence totale de réaction. » Avant d’intenter une action en justice, la marathonienne espagnole et ses avocats avaient d’abord engagé un combat médiatique. Une lettre avait été envoyée – et rendue publique – le 25 septembre au Comité international paralympique, au Comité international olympique, au Comité d’organisation de Paris 2024 et à la ministre française des sports pour appeler au« sens de la justice sportive et de l’équité »afin d’« adopter la seule solution juste (et juridiquement correcte) », à savoir, selon eux, d’accorder à Elena Congost« la médaille qu’elle a légitimement gagnée ». Ce courrier réclamait une décision« à l’amiable »qui permettrait l’attribution de deux médailles de bronze,« l’attribution de la médaille de bronze à MmeCongost comme à sa concurrente serait la meilleure solution ». Selon le communiqué de presse du jour, seul le Comité international olympique y a répondu, se déclarant« incompétent »."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/10/23/en-direct-guerre-au-proche-orient-des-dizaines-de-milliers-de-palestiniens-ont-quitte-le-camp-de-jabaliya-selon-l-armee-israelienne_6355666_3210.html",
        "date": "2024-10-23 23:01:06",
        "content": "\n\nOnt également contribué à ce live : Aurélie Collas, Sandra Favier, Jérémie Lamothe, Glenn Cloarec, Jean-Philippe Lefief et Minh Dréan. Retrouvez tous les articles sur la guerre au Proche-Orient Accédez à notre précédent live sur la guerre au Proche-Orient « La guerre nous a expédiés au Liban, elle nous réexpédie en Syrie » : au poste-frontière détruit de Masnaa, l’exode se poursuit Dans la banlieue sud de Beyrouth, Israël dit cibler les chefs et les infrastructures du Hezbollah Pour le Hezbollah, plus de quatre décennies de guerre avec Israël Josep Borrell, sur la guerre Israël-Hamas : « L’Europe ne peut pas fuir ses responsabilités au Proche-Orient » Au Liban, les bombardements israéliens ont fauché des familles entières : « J’ai perdu mon épouse, mon fils, ma maison. Ma vie est brisée »"
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/23/presidentielle-americaine-2024-dans-l-arizona-la-conversion-pro-trump-d-une-famille-latino-qui-votait-democrate-depuis-quatre-generations_6358438_3210.html",
        "date": "2024-10-23 23:01:07",
        "content": "Présidentielle américaine : dans l’Arizona, la conversion pro-Trump d’une famille de Latinos, qui votait démocrate depuis quatre générations\nReportageLes Gomez sont établis depuis plus d’un siècle à Douglas, une ville à la frontière avec le Mexique. Leur rejet de l’immigration les a conduits à soutenir le candidat républicain.\nKathleen Gomez avait besoin de nouvelles affiches électorales. Elle a donné rendez-vous à la Gloo Factory, à Tucson, à deux heures de voiture de sa maison de Douglas, dans le comté de Cochise (Arizona), où elle brigue un siège desupervisor, membre du conseil qui dirige la collectivité, le 5 novembre. La candidate voulait remplacer une de ses affiches, perdue dans la bataille du rond-point de Bisbee, le chef-lieu du comté, un fief démocrate où la haine de Donald Trump est« passionnée »,selon elle.La pancarte de l’ancien président n’a pas survécu aux passions, pas plus que la sienne, rouge vintage, avec juste un petit éléphant dans le coin droit, signalant un tropisme républicain. The Gloo Factory, une imprimerie et fabrique d’autocollants militants, était en pleine activité, encombrée de tee-shirts et d’affiches : pour Kamala Harris, pour la Palestine, pour l’avortement…« Je dois être leur seule cliente républicaine », a glissé Kathleen, avant de reprendre la route dans son pick-up Chevrolet Silverado. Deux heures aller, deux heures retour pour une affiche, voilà l’Arizona. A 68 ans, Kathleen Gomez est en campagne pour« informer »ses concitoyens que le processus politique «fonctionne encore» s’ils se mobilisent. Dans un comté républicain divisé en trois – la gauche de la gauche à Bisbee, la droite de la droite à Tombstone et les Latinos, plutôt démocrates, à Douglas –, elle compte sur son nom pour se faire élire. La famille Gomez est établie depuis quatre générations à Douglas, à la frontière avec le Mexique. Julio Gomez, l’arrière-grand-père, mort en 1928, est enterré au cimetière du Sacred Heart, le seul d’Amérique du Nord, dit-on, où les tombes sont orientées vers le sud. Michael Gomez, le grand-père, tenait une épicerie où il vendait des fruits secs et dispensait des conseils aux gringos venus solliciter le vote mexicain. La boutique était décorée de gravures de Jésus, du pape et de John F. Kennedy.« Notre Trinité », se souvient Kathleen, qui a pris dans l’arrière-boutique le virus de la politique. Mike Gomez, son père, 93 ans, a été l’un des premiers dentistes latinos de l’Arizona, et fut maire de Douglas de 2008 à 2012. La famille avait toujours été démocrate. Jusqu’à Donald Trump. Dans l’union américaine, l’Arizona est un Etat à part, mi-décor de Far West peuplé de ranchers, mi-terre de mission pour l’aéronautique et les semi-conducteurs. Avec près de 7,5 millions d’habitants, il n’aurait aucune importance politique si le système électoral américain n’en avait fait l’un des septswing states(« Etats pivots ») de l’élection de 2024. En 2016, Donald Trump l’avait emporté sur Hillary Clinton de 91 234 voix. En 2020, Joe Biden a conquis l’Etat de 10 457 voix. Le vainqueur du 5 novembre emportera onze sièges au collège électoral et, peut-être, la Maison Blanche."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/23/nourrisson-enleve-dans-une-maternite-la-voiture-des-parents-retrouvee-a-charleroi-en-belgique_6358706_3224.html",
        "date": "2024-10-23 23:01:08",
        "content": "Nourrisson enlevé dans une maternité : la voiture des parents retrouvée à Charleroi en Belgique\nSantiago, âgé de dix-sept jours, était suivi comme grand prématuré dans un hôpital d’Aulnay-sous-Bois, près de Paris. Ses parents âgés d’une vingtaine d’années sont soupçonnés de l’avoir enlevé.\nLa piste d’une fuite en Belgique se confirme. La voiture du couple ayantenlevé son nouveau-né grand prématuré dans une maternitéde la région parisienne a été retrouvée à Charleroi, mercredi 23 octobre, dans la matinée. Le véhicule de marque Audi, dont la photo et la plaque d’immatriculation française figuraient dans l’avis de recherche lancé mardi soir en Belgique, a été découvert« vers 9 heures », a souligné un porte-parole de la police de Charleroi, sans autres précisions. Ni le parquet de Mons, chargé des investigations en Belgique, ni celui de Bobigny en France n’ont commenté l’information. Santiago, âgé de dix-sept jours, était suivi comme grand prématuré dans un hôpital d’Aulnay-sous-Bois (Seine-Saint-Denis) près de Paris. Il est activement recherché depuis mardi soir, dans le cadre d’une alerte à la population diffusée par la police fédérale belge et relayée par l’association de protection de l’enfance Child Focus. Ses parents âgés d’une vingtaine d’années sont soupçonnés de l’avoir enlevé. L’avis de recherche belge montre une photo de chacun d’eux et livre une description vestimentaire précise. Y figure aussi un cliché de la voiture qu’ils auraient utilisée,« une Audi A4 bleu foncé immatriculée en France avec la plaque GR-956-ZV », ajoute la police belge. Le nouveau-né portait« au moment de sa disparition(…)un T-shirt marron (taille six mois) et un pyjama blanc en velours épais. Il a besoin de soins médicaux urgents », est-il écrit dans l’avis de recherche. En France, une Alerte enlèvement a été en vigueur mardi toute la journée. Il s’agissait pour les autorités d’envoyer de façon massive des informations précises à la population, sur l’ensemble du territoire national, afin de retrouver un enfant le plus rapidement possible. Cette alerte a été levée en début de soirée« sur décision du parquet de Bobigny », mais« les recherches se poursuivent », selon le ministère de la justice français. Santiago aurait été enlevé lundi soir par ses parents. Selon le procureur de la République de Bobigny, Eric Mathais,« l’important travail immédiatement réalisé par les enquêteurs de la police judiciaire »a permis« de penser que le couple aurait pu gagner la Belgique avec le nourrisson dans la nuit »de lundi à mardi. Le nourrisson, grand prématuré, exige« une prise en charge médicale constante », a prévenu le ministère de la justice dans son Alerte enlèvement. Toute rupture de cette prise en charge est susceptible d’engager son pronostic vital. L’espérance de vie du bébé sans soins médicaux a été évaluée à une douzaine d’heures, selon une source policière. L’enlèvement a eu lieu lundi entre 23 heures et 23 h 30, l’hôpital étant alerté par le débranchement des capteurs cardiaques.« Les suspects[de l’enlèvement]sont ses parents, un homme âgé de 23 ans, habillé d’un jean sombre, d’un T-shirt blanc, d’un blouson en jean bleu clair et d’un sur-blouson noir, et une femme âgée de 25 ans, habillée d’un pull blanc, d’un blouson sans manches bleu clair et d’une jupe verte », selon le signalement diffusé en France. D’après le procureur de Bobigny, ils sont tous deux« déjà connus des services de police et de la justice », sans davantage de précisions. Dans cette enquête, ouverte pour enlèvement en bande organisée sur mineur de moins de quinze ans et confiée à la police judiciaire,« cinq personnes, âgées de 16 à 29 ans, qui n’étaient pas les parents du nourrisson », ont été interpellées et placées en garde à vue, mardi à 10 h 15, selon le procureur de Bobigny. D’après une source proche du dossier, celles-ci font partie de« l’entourage »des parents. Selon une source policière à l’Agence France-Presse (AFP), les forces de l’ordre ont été averties peu après minuit par le personnel du service de néonatalogie de la disparition du grand prématuré, nécessitant des soins médicaux constants. « L’exploitation des caméras de vidéosurveillance confirmait que les parents étaient repartis avec un sac type cabas noir, possiblement au moyen d’un véhicule de couleur claire, avec à bord trois autres individus », a détaillé Eric Mathais.« Les policiers tentaient vainement de contacter la mère sur son téléphone, se rendaient aux adresses déclarées par les parents et essayaient également de les contacter par l’intermédiaire de membres de la famille », a rapporté le parquet de Bobigny. Adopté en France en février 2006, le dispositif « Alerte enlèvement » a été déclenché en France à une trentaine de reprises jusqu’à présent. Depuis sa création, ce dispositif a permis de retrouver vivants trente-trois enfants, selon le site officiel."
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/10/23/l-activiste-paul-watson-defenseur-des-baleines-maintenu-en-detention-au-groenland-jusqu-a-la-mi-novembre_6358704_3244.html",
        "date": "2024-10-23 23:01:08",
        "content": "L’activiste Paul Watson, défenseur des baleines, maintenu en détention au Groenland jusqu’à la mi-novembre\nLa justice a décidé, mercredi, de prolonger la détention du fondateur de l’ONG Sea Sheperd jusqu’au 13 novembre, pour la quatrième fois depuis l’arrestation en juillet du militant écologiste, menacé d’extradition au Japon.\nDans l’attente de la décision du gouvernement danois sur la demande d’extradition du Japon, la justice groenlandaise a décidé, mercredi 23 octobre, de maintenir en détention le fondateur de l’ONG Sea Sheperd, Paul Watson, prolongeant de nouveau cette dernière jusqu’au 13 novembre, a annoncé la police groenlandaise dans un communiqué. L’activiste Canado-Américain, âgé 73 ans, a fait appel. L’audience, qui s’est tenue à la mi-journée à Nuuk, capitale du territoire autonome danois, était la quatrième depuis son arrestation en juillet. En amont, la défense de M. Watson avait de nouveau réclamé sa« libération immédiate », sans se faire d’illusion sur la décision.« Evidemment, nous allons demander sa libération immédiate, mais malheureusement il est réaliste de penser que cela ne se produira pas », avait notamment affirmé son avocate, Julie Stage, à l’Agence France-Presse (AFP), tout en déclarant que «les critères pour le priver de liberté ne sont pas remplis ». L’avocate avait fait savoir, dans le même temps, que son client allait faire appel devant la Cour suprême du Danemark de la précédente décision de la justice groenlandaise du maintien en détention du militant écologiste. Fondateur de Sea Shepherd et de la fondation en faveur des océans qui porte son nom,Paul Watson a été arrêté le 21 juilletalors qu’il était en route avec son navire, leJohn-Paul-DeJoria, pour intercepter un navire-usine baleinier nippon. Le Japon réclame depuis 2012 son extradition, l’accusant, selon ses soutiens, d’« obstruction à une activité commerciale », mais aussi d’être coresponsable de dommages et blessures lors de heurts avec un baleinier nippon dans l’océan Antarctique en 2010. Cette demande d’extradition relève de« l’application de la loi »plutôt que de la pêche à la baleine, a déclaré début octobre le ministre des affaires étrangères japonais, Takeshi Iwaya. Dans le détail, Paul Watson est poursuivi par le Japon pour des blessures qui, selon l’accusation, auraient été infligées le 11 février 2010 à un marin duShonan-Maru-2par une puissante boule puante contenant de l’acide butyrique, et pour l’abordage du même navire quatre jours plus tard. Le Japon est, avec la Norvège et l’Islande, l’un des trois derniers pays au monde à pratiquer la chasse commerciale à la baleine. La décision revient désormais au ministère de la justice danois, qui examine toujours le dossier.« La police du Groenland a récemment envoyé, à la suite de son enquête, une évaluation de l’affaire au procureur général, qui émettra aussi un avis », a déclaré le ministère, dans un message à l’AFP. Une fois ces deux évaluations transmises au ministère de la justice danois, une décision sera prise, a-t-il ajouté, sans donner de calendrier. Mi-septembre, les avocats du septuagénaire ont saisi le rapporteur spécial des Nations unies sur les défenseurs de l’environnement, dénonçant notamment le risque qu’il encourt de« subir[d]es traitements inhumains(…)dans les geôles japonaises ». Paul Watson a demandé, le 16 octobre, l’asile politique à la France dans une lettre manuscrite envoyée au président, Emmanuel Macron. La position de la France à ce sujet n’est« pas tranchée », a déclaré le lendemain la porte-parole du gouvernement, Maud Bregeon. Cette demande soulève des problèmes de droit et elle est donc largement symbolique.« En principe, une demande d’asile ne peut être faite que sur le sol du pays dans lequel cette demande est faite », avait ajouté le ministre des affaires étrangères français, Jean-Noël Barrot. Dès le 23 juillet, la présidence française avait fait savoir qu’Emmanuel Macron suivait« la situation de près »et intervenait« auprès des autorités danoises »pour éviter son extradition vers le Japon. Les déboires judiciaires de Paul Watson ont suscité le soutien d’une partie de l’opinion publique et d’autres militants. Engagée pour la protection de tous les animaux, Jane Goodall a par exemple appelé le président français à agir en faveur de l’Américano-Canadien.« J’espère sincèrement que le président[Français, Emmanuel]Macron, accordera l’asile à Paul Watson », a-t-elle déclaré à l’AFP. En France, une trentaine d’artistes, dont Florent Pagny, Zazie ou encore Véronique Sanson, ont été conviés par Francis Lalanne et le groupe Carré Blanc pour soutenir l’activiste écologiste en chanson. Le titre, baptiséLe Dernier Mot,doit être dévoilé mercredi en ligne. Quelques dizaines de manifestants se sont également rassemblés mercredi à la mi-journée devant l’Hôtel de ville de Paris, scandant« Libérez Paul Watson », munis de pancartes« Un héros n’a pas sa place en prison », ou« Saving whales is not a crime »(« sauver les baleines n’est pas un crime »)."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/10/23/en-direct-presidentielle-americaine-kamala-harris-et-donald-trump-dans-les-swing-states-pour-consolider-leur-base-et-convaincre-les-indecis_6357232_3210.html",
        "date": "2024-10-23 23:01:09",
        "content": "\n\nLe Monde consacre un direct à la campagne présidentielle aux Etats-Unis, où les sondages prévoient un scrutin très serré pour départager les deux candidats, Donald Trump et Kamala Harris. Retrouvez tous nos articles, analyses et reportages sur l’élection présidentielle américaine 2024 Direct.Notre précédent live sur l’élection présidentielle américaine Les programmes.Comparez les programmes de Kamala Harris et de Donald Trump Synthèse.Tout comprendre à l’organisation de l’élection présidentielle américaine Décryptage.Tout comprendre aux « swing states », ces Etats où se joue l’élection présidentielle américaine Décryptage.Simulez les résultats dans les sept « swing states » Nos explications.Comment fonctionne le système des grands électeurs, qui désignent le président L’éditorial.La fuite en avant irresponsable de Donald Trump L’analyse.La surenchère extrémiste de Donald Trump Série.« America first », mission accomplie ?, le dernier épisode de notre série « L’économie, enjeu d’une Amérique fracturée » Vidéo.Donald Trump et la rhétorique : les secrets de sa méthode pour convaincre les électeurs Son.L’obsession pour la masculinité aux Etats-Unis, un enjeu de la campagne"
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/23/dans-le-detroit-de-taiwan-un-porte-avions-deploye-par-la-chine-au-lendemain-de-nouvelles-man-uvres_6358696_3210.html",
        "date": "2024-10-23 23:01:09",
        "content": "Dans le détroit de Taïwan, un porte-avions déployé par la Chine au lendemain de nouvelles manœuvres\nCe passage intervient au lendemain d’exercices militaires menés par Pékin dans le détroit, incluant des tirs à munitions réelles, et une semaine après ses grandes manœuvres d’encerclement de l’île.\nDans un contexte de pression militaire exercée par Pékin sur l’île, les autorités taïwanaises ont déclaré surveiller, mercredi 23 octobre, le passage d’un porte-avions chinois dans le détroit de Taïwan, épicentre des tensions bilatérales. Le ministre de la défense taïwanais, Wellington Koo, a annoncé que le porte-avions Liaoning traversait le détroit.« Nous le surveillons de près », a-t-il déclaré à des journalistes. Ce passage intervient une semaine après de grandes manœuvres militaires d’encerclement organisées par la Chine autour du territoire insulaire, impliquant plusieurs navires de guerre et un nombre record d’avions. Il survient également au lendemain d’exercices menés par Pékin, incluant des tirs à munitions réelles, à proximité des côtes chinoises dans le détroit de Taïwan - qui sépare l’île de la Chine continentale. Les relations entre Pékin et Taipei sont exécrables depuis 2016 et l’arrivée à la présidence taïwanaise de Tsai Ing-wen, puis de son successeur Lai Ching-te en 2024. La Chine les a régulièrement accusés de vouloir creuser la séparation culturelle entre l’île et le continent. En réponse, Pékin a notamment renforcé son activité militaire autour du territoire et multipliés les exercices militaires dans le détroit. Mi-octobre,Pékin a notamment organisé des manœuvres à grande échelle avec un nombre record d’avions et de navires militaires, quelques jours après la fête nationale de Taïwan. Le Liaoning, le plus vieux porte-avions chinois, avait navigué, à cette occasion, dans des eaux proches de l’île japonaise méridionale de Yonaguni, à l’est de Taïwan, et des avions en avaient décollé, selon le secrétaire général adjoint du gouvernement japonais Kazuhiko Aoki. Selon Jiang Hsin-biao, expert militaire à l’Institut taïwanais pour la Recherche sur la défense nationale et la sécurité, le navire semble désormais rentrer au port de Qingdao, dans l’est de la Chine, pour« se ravitailler et recevoir la maintenance nécessaire ». Depuis la prise de pouvoir des communistes à Pékin en 1949 et la fuite du gouvernement nationaliste chinois à Taïwan, le détroit sépare politiquement cette île de 23 millions d’habitants, aujourd’hui gouvernée démocratiquement, de la République populaire de Chine. La Chine considère l’île comme l’une de ses provinces, qu’elle n’a pas encore réussi à réunifier avec le reste de son territoire depuis la fin de la guerre civile chinoise en 1949. Elle dit privilégier une réunification pacifique, mais a rappelé la semaine dernière qu’elle n’abandonnerait« jamais »l’option du« recours à la force »si besoin. Interrogé mercredi lors d’un point presse régulier sur le passage du Liaoning, Lin Jian, un porte-parole du ministère des affaires étrangères chinois, a fait mine de s’étonner de la question.« Taïwan est un territoire chinois. Le fait qu’un porte-avions chinois navigue sur son propre territoire et dans ses eaux territoriales est tout à fait normal », a-t-il déclaré.« Quoi que disent ou fassent les autorités taïwanaises, elles ne peuvent pas changer le fait que les deux côtés du détroit de Taïwan appartiennent à une seule Chine, ni modifier la tendance qui veut que Taïwan sera et doit être unifiée », a-t-il souligné. Alors que la Chine menait de nouveaux exercices mardi au large de l’île avec des munitions réelles, Taipei a estimé que ces derniers faisaient partie des« tactiques de Pékin pour renforcer son intimidation »dans le détroit de Taïwan. Le premier ministre taïwanais Cho Jung-tai les a décrits comme une« menace qui sape la paix et la stabilité régionales ». Au cours du week-end, un navire de guerre américain et un autre canadien ont, de leur côté, traversé le détroit de Taïwan dans le cadre des passages réguliers effectués par Washington et ses alliés pour, selon eux, renforcer son statut de voie navigable internationale. Pékin a condamné ce passage, estimant qu’il perturbait« la paix et la stabilité dans le détroit de Taïwan »."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/10/23/en-direct-guerre-en-ukraine-kiev-appelle-tout-soldat-nord-coreen-sur-le-point-d-etre-mobilise-dans-le-pays-a-se-rendre_6356429_3210.html",
        "date": "2024-10-23 23:01:10",
        "content": "\n\nOnt également participé à ce live : Céline Bouanchaud, Sandra Favier, Glenn Cloarec, Romain Del Bello, Jérémie Lamothe, Jean-Philippe Lefief, Solène L’Hénoret et Leslie Souvanlasy. Lire tous nos articles, analyses et reportages sur la guerre en Ukraine Les faits.A Kiev, le « plan de la victoire » de Zelensky suscite des réserves Décryptage.Le déploiement annoncé de soldats nord-coréens, une escalade inédite Les faits.Biden, Macron, Scholz et Starmer partagés sur l’idée d’inviter l’Ukraine à rejoindre l’OTAN Reportage.Ihor Hryb, l’officier ukrainien qui a préféré se suicider plutôt qu’exécuter les ordres : « Tout le monde allait mourir » Enquête.Sur Telegram, les messagers russes de la guerre Reportage.En Ukraine, le Parlement, symbole de résistance, à l’épreuve de la guerre : « C’est devenu un endroit tout à fait déprimant »"
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/23/au-proces-des-viols-de-mazan-gisele-pelicot-declare-etre-une-femme-totalement-detruite_6358694_3224.html",
        "date": "2024-10-23 23:01:10",
        "content": "Au procès des viols de Mazan, Gisèle Pelicot déclare être « une femme totalement détruite »\nLors d’un interrogatoire de « mi-parcours », mercredi, Mme Pelicot, âgée de 71 ans, a précisé avoir voulu lever le huis clos du procès afin « que toutes les femmes qui [sont] victimes de viol » n’aient « plus honte ».\n« Je suis une femme totalement détruite », a déclaré Gisèle Pelicot devant la cour criminelle du Vaucluse, mercredi 23 octobre, dans le cadre d’un interrogatoire de «mi-parcours », expliquant vouloir médiatiser son affaire pour« qu’on change cette société ». Cette dernière a refusé le huis clos pour le procès de son ex-mari, Dominique Pelicot, lequel la droguait pour la violer et la faire violer par des dizaines d’inconnus. Cinquante autres hommes, âgés de 36 à 74 ans, sont également jugés dans ce procès très médiatique qui a commencé au début de septembre et qui doit se tenir jusqu’en décembre. « Je ne sais pas comment je vais me reconstruire, me relever de tout ça. Heureusement, je suis soutenue par un psychiatre, et il me faudra encore beaucoup d’années. A bientôt 72 ans, je ne sais pas si ma vie me suffira pour me relever», a ajouté MmePelicot, précisant avoir voulu lever le huis clos du procès afin« que toutes les femmes qui[sont]victimes de viol se disent : “MmePelicot l’a fait, on peut le faire”. » « Je ne veux plus qu’elles aient honte. La honte, ce n’est pas à nous de l’avoir, c’est à eux.(…)j’exprime surtout ma volonté et[ma]détermination pour qu’on change cette société », a-t-elle fait valoir. Evoquant durant cet interrogatoire son ex-mari avec lequel elle dit avoir été« une femme heureuse et comblée »pendant« cinquante ans de vie commune », Gisèle Pelicot a dit« ne pas pouvoir le regarder ». Avant d’ajouter :« Je me suis préparée à ce procès, mais je n’ai toujours pas compris pourquoi. Je cherche à comprendre comment ce mari, qui était l’homme parfait, a pu en arriver là. Comment ma vie a pu basculer. »Puis, s’adressant à son époux : «Comment tu as pu laisser entrer chez nous ces individus alors que tu connaissais mon aversion pour l’échangisme. Pour moi, cette trahison-là, elle est incommensurable. » « Personne n’a rien vu. Ma vie a basculé dans le néant, je ne comprends pas comment il a pu en arriver là. » « J’ai toujours essayé de te tirer vers le haut, toi tu as atteint les bas-fonds de l’âme humaine, mais malheureusement c’est toi qui as choisi », a-t-elle encore ajouté à l’adresse de Dominique Pelicot, 71 ans, lequel, dans le box des accusés, a baissé les yeux. Les six autres coaccusés, dont la cour étudie les cas cette semaine, sont eux aussi restés silencieux, entourés de leurs conseils. Dominique Pelicot a reconnu avoir drogué son épouse de 2011 à 2020, à son insu, afin de la violer et de la faire violer par des dizaines d’hommes recrutés sur Internet. Les cinquante hommes jugés avec lui, la plupart pour viols aggravés, et qui risquent comme lui jusqu’à vingt ans de prison, affirment avoir cru participer au fantasme d’un couple échangiste ou ne pas s’être rendu compte de l’état d’inconscience de Gisèle Pelicot. Le verdict du procès, au retentissement international, est attendu vers le 20 décembre. Cette prise de parole de Gisèle Pelicot est la seconde depuis le début du procès. A la mi-septembre, elle était sortie de sa réserve habituelle en exprimant son sentiment d’humiliation mais aussi de colère face aux insinuations de certains avocats sur ce qu’elle a subi, leur lançant :« Un viol est un viol ! ». « Depuis que je suis arrivée dans cette salle d’audience, je me sens humiliée », avait-elle lâché en direction des cinquante et un hommes jugés, après la diffusion de vingt-sept clichés d’elle pris à son insu – une première depuis l’ouverture des audiences –, censés prouver, à la demande d’avocats de la défense, que leurs clients avaient pu être« trompés »par son époux, la prétendant consentante. Comme presque tous les jours depuis l’ouverture du procès, Gisèle Pelicot est arrivée mercredi au palais de justice d’Avignon sous les applaudissements du public. La veille, elle avait également reçu un bouquet de fleurs lorsqu’elle avait quitté le tribunal, et avait remercié chaleureusement les personnes venues la soutenir. De nombreuses manifestations en soutien à Gisèle Pelicot se sont tenues depuis le début du procès. En septembre, 10 000 personnesavaient notamment défilé dans les rues de France. Des dizaines de manifestations ont également eu lieu samedi 19 octobre devant les palais de justice de France pour« dénoncer la culture du viol », à l’appel de plusieurs collectifs féministes, en écho à ce procès ainsi qu’aux révélations surl’abbé Pierreou au viol suivi dumeurtre de Philippine."
    },
    {
        "url": "https://www.lemonde.fr/politique/live/2024/10/23/en-direct-budget-2025-le-49-3-n-est-pas-ecarte-par-principe-declare-le-ministre-de-la-fonction-publique-qui-appelle-toutefois-a-ne-pas-le-degainer-trop-tot_6351365_823448.html",
        "date": "2024-10-23 23:01:11",
        "content": "\n\nOnt également participé à ce live : Charlotte Herzog, Cécile Bouanchaud, Glenn Cloarec, Minh Dréan, Leslie Souvanlasy, Dorian Jullien, Jérémie Lamothe, Jean-Philippe Lefief, Solène L’Hénoret et Marie Pouzadoux. Tous nos articles, analyses et reportages sur le gouvernement Barnier Portrait.Bruno Retailleau, l’idéologue de la Place Beauvau Portrait.L’« énigme » Lecornu, seul ministre rescapé de la présidence Macron Décryptage.La majorité fragile de Michel Barnier déjà mise à l’épreuve avant l’examen du budget Décryptage.Budget 2025 : secteur par secteur, le détail des coupes et des hausses budgétaires Les faits.Michel Barnier au défi de faire adopter son budget de rigueur par l’Assemblée nationale Vérifications.Six idées reçues sur la fraude sociale : la manne financière, les cartes Vitale usurpées, les pauvres qui profitent du système… Synthèse.Ce qu’il faut retenir de la déclaration de politique générale de Michel Barnier"
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/23/traversees-de-la-manche-de-migrants-enquete-sur-la-pertinence-des-moyens-des-secours-mis-en-uvre_6358679_3224.html",
        "date": "2024-10-23 23:01:11",
        "content": "Manche : 54 migrants morts depuis le début de l’année, les moyens des secours mis en œuvre sont-ils adaptés ?\nDepuis le début de l’année, 54 personnes sont mortes en mer en essayant de rejoindre l’Angleterre. Les décès surviennent de plus en plus près des côtes. Malgré un dispositif de secours renforcé, la mortalité augmente.\nTrois personnes migrantes sont mortes noyées lors du naufrage de leur embarcation, dans la matinée de mercredi 23 octobre, à un mile nautique (1,8 kilomètre) au large de Blériot-Plage (Pas-de-Calais), portant à 54 le nombre de victimes en mer, en 2024, lors de tentatives de traversées de la Manche. Vendredi, c’est le corps sans vie d’un nourrisson de 40 jours, originaire du Kurdistan irakien, qui avait été repêché au large du littoral. L’embarcation à bord de laquelle la petite Maryam Bahez se trouvait avec ses parents s’était déchirée en mer. Alors que 28 000 personnes sont parvenues à rejoindre le Royaume-Uni, la mortalité de cette route migratoire a décuplé puisque en 2022, année record où 45 000 personnes ont rejoint l’Angleterre, on déplorait cinq décès en mer. Cette dangerosité accrue, le ministre de l’intérieur, Bruno Retailleau, l’a soulignée dans untweet du 3 octobre. Il y faisait état de sa rencontre au G7 avec son homologue britannique, Yvette Cooper, laquelle saluait« l’engagement héroïque des forces de l’ordre pour empêcher les traversées vers le Royaume-Uni ».« Nous avons aussi partagé le constat que cette efficacité avait des conséquences néfastes avec une augmentation des décès », a écrit le ministre français. Depuis l’apparition du phénomène dessmall boats, fin 2018, ces bateaux ont toujours été de mauvaise facture, impropres à la traversée, et la prise de risque est majeure pour les migrants à bord. Au fil du temps, les passeurs ont en outre de plus en plus chargé ces canots pneumatiques mesurant moins de dix mètres, par appât du gain et au mépris de la vie humaine. Peut-être ont-ils été plus prompts à prendre des risques pour limiter les pertes économiques occasionnées par l’« efficacité » des forces de l’ordre à contrarier des départs en saisissant des canots avant leur mise en l’eau. Aujourd’hui, ce sont en moyenne près d’une soixantaine de personnes qui embarquent parsmall boat, contre une quarantaine en 2023 et une trentaine en 2022. Plusieurs naufrages sont récemment survenus avec plus de 80 personnes dans un bateau. « Du fait des canots surpeuplés, le départ des embarcations est un moment critique », explique un matelot qui a travaillé sur des opérations de sauvetage et qui a requis l’anonymat comme tous les marins ayant fait du secours dans le détroit du Pas-de-Calais qui ont accepté d’échanger avecLe Mondeet qui ne sont pas autorisés à communiquer sur les opérations.« Les passagers, toujours plus nombreux, sont par ailleurs de moins en moins pourvus de moyens de sauvetage élémentaires tels que des brassières de sauvetage », précise la préfecture maritime de la Manche et de la mer du Nord."
    },
    {
        "url": "https://www.lemonde.fr/pixels/article/2024/10/23/les-autorites-americaines-imputent-a-la-russie-une-campagne-de-desinformation-visant-tim-walz_6358682_4408996.html",
        "date": "2024-10-23 23:01:12",
        "content": "Les autorités américaines imputent à la Russie une campagne de désinformation visant Tim Walz, le colistier de Kamala Harris\nUne vidéo truquée l’accusait d’avoir agressé sexuellement un ancien élève. Il s’agirait d’une opération de désinformation russe, qui n’utilisait pas de technologies avancées d’IA, selon l’agence qui supervise l’ensemble du renseignement américain.\nUne vidéo manipulée accusant le colistier de Kamala Harris, Tim Walz, d’avoir agressé sexuellement l’un de ses anciens élèves contient des indices suggérant qu’elle a été créée dans le cadre d’une opération de désinformation russe,selon le bureau du directeur du renseignement national, l’agence qui supervise l’ensemble du renseignement américain. La semaine dernière, une vidéo présentée comme un témoignage de Matthew Metro, un ancien élève de M. Walz quand il était professeur de lycée et coach sportif, avait été abondamment diffusée sur les réseaux sociaux, et notamment sur X. L’homme dans la vidéo, affirmant être mineur à l’époque des faits décrits, accusait son ancien professeur d’avoir eu des gestes déplacés à son encontre. Depuis, le vrai Matthew Metro,retrouvé par leWashington Post, a fermement démenti toute agression. Il a aussi assuré qu’il n’était pas l’homme qui apparaît dans la vidéo, soulignant de multiples différences physiques. Selon de premières analyses, la vidéo aurait été créée de manière « classique », sans utiliser des technologies avancées d’intelligence artificielle, en faisant appel à un acteur ressemblant vaguement à M. Metro. En septembre, les équipes de sécurité de Microsoft avaient attribué uneprécédente vidéo truquée, qui accusait Kamal Harris de s’être enfuie après avoir renversé une piétonne à bord de sa voiture, à la Russie. Là encore, la vidéo avait été créée sans recours à des technologies élaborées, se contentant d’utiliser une actrice."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/23/deux-migrants-morts-dans-une-traversee-clandestine-de-la-manche-une-cinquantaine-de-personnes-secourues_6358666_3210.html",
        "date": "2024-10-23 23:01:12",
        "content": "Trois migrants morts dans une traversée clandestine de la Manche, une cinquantaine de personnes secourues\nLe canot a fait naufrage peu après 8 heures à 2 kilomètres au large de Calais, a précisé la préfecture maritime de la Manche et de la mer du Nord. Plusieurs navires situés à proximité ont été appelés à la rescousse.\nTrois personnes migrantes sont mortes noyées lors du naufrage de leur embarcation, dans la matinée de mercredi 23 octobre, à un mile nautique (1,8 kilomètre) au large de Blériot-Plage (Pas-de-Calais),selon les informations duMonde. Ce naufrage porte à 54 le nombre de personnes mortes depuis janvier dernier en tentant de rejoindre le Royaume-Uni par la mer. Le canot a sombré peu après 8 heures, a précisé la préfecture maritime de la Manche et de la mer du Nord à l’Agence France-Presse (AFP). Une forte brume rendait la visibilité très faible sur le littoral au lever du soleil mercredi, mais l’absence de vent et de grosses vagues ouvrait une fenêtre favorable aux départs, a constaté un journaliste sur place. Les secours ont été alertés par un« usager de la mer »qui a repéré un gilet de sauvetage, rapporte la préfecture dans un communiqué. Un canot de la Société nationale de sauvetage en mer (SNSM), un hélicoptère de la marine nationale et d’autres navires ont été mobilisés. Le navireMinck, affrété par l’Etat dans le cadre du dispositif permanent de sauvetage dans le Pas-de-Calais, s’est rendu sur place, où il a« constaté le naufrage et commencé la récupération des personnes à la mer ». Quarante-huit candidats à l’exil ont été secourus. LeMincka ramené les rescapés à terre, pendant que« les autres moyens engagés poursuivent la recherche de potentiels naufragés à la mer », poursuit la préfecture. Quelques camions de pompiers sont entrés dans le port de voyageurs de Calais, dont l’accès est fermé, a constaté l’AFP. Ce naufrage, le troisième en octobre, intervient quelques jours après la mort d’un nourrisson kurde irakien, retrouvé mort après que le canot où il se trouvait avec ses parents et sa fratrie s’est déchiré pendant la traversée. Noyades et bousculades mortelles, sur des canots surchargés où peu de passagers disposent de gilet de sauvetage, ont d’ores et déjà fait de 2024 l’année la plus meurtrière depuis le début, en 2018, du phénomène dessmall boats, ces embarcations de fortune utilisées pour tenter de rejoindre l’Angleterre. Les canots empruntent là l’une des voies maritimes les plus fréquentées du monde, avec plus de 600 navires de commerce par jour et des conditions météorologiques souvent difficiles, rappelle la préfecture. Elu en juillet, le gouvernement britannique du travailliste Keir Starmer apromis de s’attaquer à l’immigration illégaleen augmentant le nombre d’expulsions de migrants et en luttant contre les passeurs. La question migratoire est régulièrement remise au cœur du débat en Europe alors qu’y progressent les idées et les scores électoraux de l’extrême droite. Au cours d’un sommet à la mi-octobre à Bruxelles, les 27 pays de l’UE ont décidé de durcir les règles contre l’immigration irrégulière, prévoyant en« urgence »une loi pour accélérer les expulsions après des discussions qui ont aussi mis en lumière de vifs désaccords entre Etats membres."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/10/23/julien-bayou-accuse-de-violences-psychologiques-l-enquete-demandee-par-les-ecologistes-close-sans-preuve-de-delit_6358663_823448.html",
        "date": "2024-10-23 23:01:13",
        "content": "Julien Bayou accusé de violences psychologiques : l’enquête demandée par Les Ecologistes close sans preuve de délit\nDeux enquêtes pénales, toujours en cours, avaient été ouvertes en mars à la suite de plaintes de l’ex-compagne de M. Bayou, également ancienne militante des Ecologistes, pour harcèlement moral et abus de faiblesse.\nEn l’absence de preuve de délit, l’enquête confiée par Les Ecologistes à un cabinet spécialiste des violences sexistes et sexuelles après les accusations de violences psychologiques contre Julien Bayou a été clôturée, a annoncé le parti, mercredi 23 octobre. Deux enquêtes pénales avaient été ouvertes à Paris au début de mars, et sont encore en cours, à la suite des plaintes d’Anaïs Leleux, ancienne compagne de M. Bayou et par ailleurs ex-militante du parti écologiste. Ces plaintes visaient l’ancien dirigeant pour harcèlement moral et abus de faiblesse et le parti pour non-assistance à personne en danger. A la suite de ces plaintes, EELV avait confié à un cabinet spécialisé une enquête interne.L’ancien secrétaire national a claqué la porte d’EELVet du groupe parlementaire dans la foulée, dénonçant un« acharnement déloyal et scandaleux ».« Au regard des témoignages parus dans la presse, l’ouverture d’une enquête interne externalisée est apparue comme le seul moyen de garantir un traitement impartial, indépendant et respectueux de la parole et des droits de chacune et de chacun », a expliqué le parti dans un communiqué publié mercredi. « Les faits rapportés reposent sur des déclarations auxquelles Julien Bayou a été en mesure d’apporter des éléments de contradiction documentés. L’enquête interne n’a pas permis de déterminer si des faits contraires aux règles de droit ou aux textes internes, ou de nature à caractériser le délit d’abstention d’assistance à personne en danger reproché à l’association Les Ecologistes, ont été commis », poursuit le parti, qui précise que cette enquête« n’a pas vocation à se substituer aux enquêtes pénales en cours ».« La fin de la procédure et les conclusions de l’enquête ont été notifiées aux personnes concernées par l’enquête. » « Beaucoup de mots pour éviter de prononcer ceux qui fâchent : Julien Bayou est hors de cause, blanchi, innocenté. Les faits sont têtus », a réagi son avocate, Marie Dosé.« Le parti se contente d’un communiqué lapidaire, sans exprimer le moindre remord ni le moindre regret quant à son acharnement », a déploré MeDosé.« Quinze ans d’engagement à la poubelle, une vie privée bafouée, une réputation jetée en pâture, une violence qu’on ne souhaite à personne : voilà qui devrait interroger Les Ecologistes », a-t-elle ajouté. L’affaire Bayou avait fragilisé le parti écologiste, qui, comme beaucoup de partis de gauche, se veut exemplaire sur les questions féministes. La semaine dernière, le Parti socialiste (PS) a adopté une résolution obligeant tout membre des instances nationales du parti et tout candidat à une élection au nom du PS à suivre une formation aux violences sexuelles et sexistes. Cette résolution a été votée alors que La France insoumise (LFI) venait d’exclure son député de l’Isère, Hugo Prevost, pour des« faits graves à caractère sexuel »pouvant relever d’infractions pénales, antérieurs à son élection."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/23/aux-etats-unis-un-mort-et-des-dizaines-de-malades-a-cause-d-une-bacterie-e-coli-dans-des-hamburgers-de-mcdonald-s_6358657_3210.html",
        "date": "2024-10-23 23:01:13",
        "content": "Aux Etats-Unis, chez McDonald’s, une bactérie « E. coli » présente dans des hamburgers fait un mort et des dizaines de malades\nAu total, quarante-neuf personnes ont été infectées, et dix ont dû être hospitalisées, principalement dans le Colorado et le Nebraska. Les personnes ont toutes mangé un hamburger « Quarter Pounder ».\nUne personne est morte, et plusieurs dizaines sont tombées malades, aux Etats-Unis après avoir été infectées par la bactérieEscherichia colien mangeant chez McDonald’s, ont déclaré mardi 22 octobre les autorités sanitaires américaines. La plupart des personnes infectées se trouvaient dans le Colorado ou le Nebraska, mais dix Etats de l’ouest des Etats-Unis sont concernés au total, ont fait savoir les centres de prévention et de lutte contre les maladies (CDC). L’action de McDonald’s chutait de plus de 8 % après la fermeture de la Bourse à New York. Au total, quarante-neuf personnes ont été infectées par la même souche de la bactérie, et dix ont dû être hospitalisées. Dans le Colorado, une personne âgée est morte.« Toutes les personnes interrogées ont déclaré avoir mangé chez McDonald’s avant de tomber malade, et la plupart d’entre elles ont mentionné avoir mangé un hamburger »spécifique, appelé « Quarter Pounder » aux Etats-Unis. Ce dernier pourrait être« temporairement indisponible »dans certains Etats, ont précisé les CDC. L’ingrédient précis en cause n’a pas été identifié, mais il pourrait s’agir du steak haché ou des oignons. Ces deux ingrédients ont été retirés par McDonald’s dans les Etats affectés, le temps qu’une enquête soit menée. « La sécurité alimentaire est très importante pour moi et pour tout le monde chez McDonald’s », a réagi Joe Erlinger, président de McDonald’s aux Etats-Unis, dans un message vidéo.« Nous avons pris des mesures pour retirer de manière préventive les oignons effilés, qui sont utilisés dans les Quarter Pounders, dans certains Etats », a-t-il dit. Et« nous avons également pris la décision de retirer temporairement le Quarter Pounder des restaurants de certains Etats », a-t-il ajouté. La bactérie « E. coli » cause des crampes d’estomac, des diarrhées et des vomissements, en général durant trois à quatre jours. La plupart des gens guérissent sans traitement, mais certaines personnes peuvent développer des complications."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/23/giorgia-meloni-passee-en-deux-ans-des-marges-postfascistes-au-centre-du-jeu-politique_6358430_3210.html",
        "date": "2024-10-23 23:01:14",
        "content": "Giorgia Meloni, passée en deux ans des marges postfascistes au centre du jeu politique\nLa présidente du conseil italien, issue d’un « monde minoritaire » comme elle se plaît à dire, a su stabiliser sa majorité et s’imposer sur la scène européenne par sa politique migratoire. En interne, elle tente de mettre au pas les contre-pouvoirs et promeut une conception conservatrice de la société.\nA en croire certains témoins, lorsqu’elle a pénétré, le 23 octobre 2022, dans le palais Chigi à la solennité écrasante pour y remplacer Mario Draghi, un technocrate d’envergure continentale, Giorgia Meloni était plus qu’intimidée. Elle était pétrifiée. Les images de cette passation de pouvoir, la première en Italie entre un homme et une femme, conservent en tout cas la trace de sa silhouette vêtue de noir, courte et raide, évoluant avec hésitation sous ces murs bien trop hauts, témoignages plus que quatre fois centenaires de la puissance passée de Rome. Certes, elle était en politique depuis l’été de ses 15 ans, en 1992. Elle avait été la plus jeune vice-présidente de la Chambre des députés en 2006, puis la plus jeune ministre de l’histoire italienne en 2008. Et elle devenait, ce jour d’octobre 2022, la première femme présidente du conseil et surtout la première représentante de son camp, sorti de la matrice fasciste, à accéder au pouvoir dans l’Italie républicaine. Mais le monde dont venait cette militante professionnelle qui présente la loyauté au passé comme une de ses valeurs cardinales, son« monde minoritaire »ainsi qu’elle aime à le décrire, avait été façonné par la marginalité, habité par des fantasmes de persécution, obsédé par l’esthétique de la défaite noble,et méprisé puis craint par les élites. Il devait à présent, et avec elle, occuper les palais du pouvoir. En cinq ans, la part des suffrages remportée par son parti, Fratelli d’Italia, dernière incarnation d’une longue généalogie politique remontant au régime de Benito Mussolini, était passée de 4,35 % à 26 %. Deux ans plus tard, Giorgia Meloni n’a plus lieu d’être intimidée. Elle a conquis sa place en Europe et au-delà. Sa coalition tient bon malgré d’épisodiques passes d’armes entre ses alliés de la Ligue (extrême droite) et de Forza Italia (centre droit). Ni les uns ni les autres n’ont intérêt à faire tanguer sérieusement le gouvernement et leurs escarmouches n’atteignent pas la présidente du conseil. De leur côté, les oppositions se sont montrées incapables de construire une alternative sérieuse. A moins d’un cataclysme, imprévisible mais jamais impossible, Giorgia Meloni peut donc se concentrer sur son objectif fondamental : durer. Elle entend rompre pour de bon le cycle des retournements politiques, des coups de théâtre, des dislocations et des recompositions de majorité dont la démocratie italienne a été longtemps coutumière.« Giorgia Meloni a stabilisé l’électorat et clôt la période de turbulence populiste des années 2010 », estime ainsi Giovanni Orsina, chef du département de sciences politiques à l’université Luiss Guido Carli."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/10/23/la-fermeture-de-la-station-de-ski-de-l-alpe-du-grand-serre-repoussee-d-un-an_6358651_3234.html",
        "date": "2024-10-23 23:01:14",
        "content": "La fermeture de la station de ski de l’Alpe du Grand Serre repoussée d’un an\nSituée à La Morte, en Isère, la station va pouvoir ouvrir une année supplémentaire, selon un vote des élus locaux, mardi soir.\nLa station de ski bénéficie d’un an de sursis. L’Alpe du Grand Serre, située à La Morte, en Isère, va pouvoir ouvrir une année supplémentaire, selon un vote des élus locaux mardi 22 octobre au soir. Une décision qui repousse une possible fermeture à septembre 2025. Le 4 octobre, les mêmes élus avaient pourtant décidé de renoncer à poursuivre l’exploitation de la station sous le modèle d’une régie intéressée avec Sata Group (téléphériques et remontées mécaniques), gestionnaire de plusieurs stations de ski de la région, dont l’Alpe d’Huez et Les 2 Alpes. Mais une nouvelle étude des chiffres, le soutien financier annoncé de l’Etat, de la commune de La Morte et de plusieurs acteurs du ski, ainsi qu’une cagnotte citoyenne ayant récolté près de 200 000 euros, ont changé la donne.« On a reçu plein de messages de soutien, des témoignages, des propositions pour aider, des dons de toute la France », explique Domitille Hocq. Ce membre de La Morte vivante, une association qui fédère des habitants, socioprofessionnels et soutiens de la station, a lancé la cagnotte après le vote du 4 octobre. « Il n’aurait pas été sérieux de nier ces efforts », a noté Coraline Saurat, présidente de la communauté de communes de la Matheysine, qui exploite la station. L’élue a souligné qu’il« ne fa[llai]t pas s’enfermer dans cette question des chiffres », quand bien même l’exploitation de la station affichait un déficit de 350 000 euros pour la saison précédente. A l’issue d’un vote des élus locaux, la décision de poursuivre une saison d’hiver et d’été a donc été adoptée à une large majorité, face à un public d’environ 150 habitants et socioprofessionnels de la station. « C’est un soulagement, on évite la catastrophe mais l’échéance est très courte », a réagi à l’issue du vote auprès de l’Agence France-Presse (AFP) César Ghaouti, président de l’association La Morte vivante.« Il faut absolument un plan pour la moyenne montagne. On doit sortir de la dépendance à la neige », plaide-t-il. La députée Marie-Noëlle Battistel (PS), très engagée sur le sujet, a appelé à se« mobiliser dès demain matin »pour plancher sur un modèle pour l’avenir de la station. Un projet, chiffré à 24 millions d’euros, était déjà en cours de définition pour tourner la station vers le quatre-saisons. Une coûteuse remontée mécanique devait notamment permettre le développement du VTT en été.« Il faudra peut-être revoir ce projet à la baisse pour le rendre plus réalisable », reconnaît Marie-Noëlle Battistel. Récemment, plusieurs stations de ski ont annoncé leur fermeture définitive, faute de neige et d’un modèle économique viable, comme le Grand-Puy (Alpes-de-Haute-Provence) et Notre-Dame-du-Pré (Savoie). La station de ski alpin de Métabief (Doubs), la plus importante du massif du Jura, a de son côté annoncé la fermeture de 30 % de son domaine skiable."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/au-proces-des-viols-de-mazan-la-part-de-la-suggestibilite-et-celle-du-libre-arbitre-des-coaccuses_6358319_3224.html",
        "date": "2024-10-23 23:01:15",
        "content": "Au procès des viols de Mazan, la part de la « suggestibilité » et celle du libre arbitre des coaccusés\nEn décrivant certains accusés comme des « sujets manipulables », l’expert psychiatre François Amic a replacé Dominique Pelicot au centre des débats et relancé celui sur la nécessaire individualisation de ses coaccusés.\nPour la deuxième fois, le psychiatre François Amic a été appelé à la barre de la cour criminelle du Vaucluse. Il était venu, le 7 octobre, présenter son expertise pour cinq accusés au procès des viols de Mazan, il est revenu pour cinq autres, lundi 21 octobre. Des« sujets manipulables », avait-il affirmé des premiers qu’il avait examinés.« Un bon client pour les manipulateurs », « on peut penser que ce monsieur a été initialement dupé »,a-t-il persisté, à propos de cet autre échantillon. Sur les bancs de la défense, on savoure et engrange des conclusions venues à point nommé illustrer et accréditer les mots maladroits de la majorité des accusés, répétant qu’ils ont été « manipulés ». Au pupitre de l’accusation, comme au banc de la partie civile, on s’exaspère de cette forme de caution apportée à ceux qui se dérobent à leur responsabilité. De part et d’autre du prétoire, une âpre bataille s’engage, les uns pour tenter de faire dire à l’expert plus qu’il ne peut et doit, les autres pour amoindrir et écorner la portée de son propos. Le docteur François Amic a pu lui-même prêter le flanc aux critiques, affirmant beaucoup, se hasardant parfois au-delà des limites de son échantillon et s’échappant dans une habile pirouette dialectique quand le dossier d’accusation nuançait certaines de ses assertions. Sa déposition illustre au passage l’éternel dilemme de l’expertise psychiatrique en matière criminelle : que l’accès au dossier d’accusation ait été ouvert à son auteur, et il se verra reprocher de se fonder davantage sur ce qu’il a lu, que sur ce qu’il a pu lui-même observer. Que cette connaissance lui ait été refusée ou très partiellement accordée et il sera tentant d’opposer des pièces de procédure à ses observations, fondées sur les seules déclarations des sujets expertisés. Lassée d’argumenter contre les conclusions de l’expert, la partie civile s’est d’ailleurs retranchée derrière l’arme nucléaire du dossier d’accusation.« Avez-vous vu les vidéos ? »,lui a demandé MeAntoine Camus.« Non », a répondu le docteur Amic. Il n’empêche. La vivacité des réactions de prétoire témoigne que le psychiatre a touché un point sensible. Portés par la dimension historique de cette affaire et parla mobilisation de l’opinion– chaque jour de nouveaux calicots, rédigés dans toutes les langues, s’affichent dans les rues adjacentes du palais de justice en soutien de Gisèle Pelicot et la salle réservée au public ne désemplit pas –, les avocats de la partie civile s’opposent à tout ce qui est susceptible d’opérer une hiérarchie de responsabilité entre Dominique Pelicot et les autres accusés. Ils doivent rester cette masse d’hommes indistincte, ces sexes filmés en gros plan dans la chambre à coucher de Mazan, indifférents et sourds aux ronflements sonores de celle qu’ils pénètrent ou tentent de pénétrer."
    },
    {
        "url": "https://www.lemonde.fr/disparitions/article/2024/10/23/mort-a-96-du-pretre-gustavo-gutierrez-considere-comme-le-pere-de-la-theologie-de-la-liberation_6358443_3382.html",
        "date": "2024-10-23 23:01:15",
        "content": "Mort à 96 ans du prêtre Gustavo Gutiérrez, considéré comme le père de la théologie de la libération\nLe dominicain péruvien exhortait l’Eglise à participer au changement des institutions sociales et économiques pour promouvoir la justice sociale, notamment en Amérique du Sud.\nL’intellectuel et prêtre péruvien Gustavo Gutiérrez, considéré comme le père de la théologie de la libération, un courant de pensée chrétien centré sur la dignité des pauvres, est mort, mardi 22 octobre, à Lima à l’âge de 96 ans. « La province dominicaine de San Juan Bautista del Peru a le regret d’informer qu’aujourd’hui, 22 octobre 2024, notre cher frère Gustavo Gutiérrez Merino s’est rendu à la Maison du Père », a annoncé l’ordre religieux sur les réseaux sociaux, une formule signifiant qu’il est mort.« C’est avec une profonde tristesse que nous annonçons la mort ce soir de notre cher ami et fondateur Gustavo Gutiérrez », a confirmé, sur X, l’Institut Bartolomé de las Casas, un centre de soins pour les déshérités, que le prêtre fonda en 1974. L’ordre dominicain du Pérou a annoncé que des messes seraient célébrées en son honneur dans les prochains jours et qu’un hommage lui serait rendu dans la basilique de Santo Domingo de Lima. Sa dépouille reposera à partir de mercredi soir dans une salle de recueillement de la communauté dominicaine de la capitale. Gustavo Gutiérrez, devenu dominicain à 76 ans, comptait parmi les prêtres qui dénonçaient les injustices et les inégalités du sous-continent américain. Il écrivit le premier grand traité sur le sujet dans un livre,Théologie de la libération. Perspectives, paru en 1972 et traduit dans le monde entier. Son ouvrage offrait une nouvelle spiritualité fondée sur la solidarité avec les pauvres et exhortait l’Eglise à participer au changement des institutions sociales et économiques pour promouvoir la justice sociale. A sa suite, de nombreux catholiques latino-américains ont écrit sur le sujet. Certains ont été critiqués par le Vatican – en particulier par Jean-Paul II – pour avoir adopté une grille de lecture jugée marxiste et révolutionnaire du thème de la libération chrétienne. Le père Gutiérrez, lui, n’a jamais rompu avec l’Eglise. Gustavo Gutiérrez a reçu un grand nombre de diplômes honoris causa et de récompenses dans le monde entier. En 1993, il reçoit notamment en France la Légion d’honneur des mains du président français, François Mitterrand, qui salue, à l’occasion,« l’accord entre la foi »de son hôte« et son combat contre l’exploitation, la domination, la pauvreté et la misère ». En 2002, il entre à l’Académie américaine des arts et des sciences. C’est en côtoyant la misère qu’il a construit sa pensée : la théologie de la libération propose de soulager les pauvres de leurs conditions de vie, mais aussi d’en faire les acteurs de leur propre libération. Il prônait une réorganisation de la société et dénonçait les ravages du capitalisme, responsable, selon lui, des souffrances d’innombrables« frères et sœurs humains ». Dans le même temps, Gustavo Gutiérrez enseignait à l’université pontificale catholique du Pérou et dans plusieurs universités nord-américaines et européennes. La théologie de la libération s’est inscrite dans un mouvement sociopolitique plus large, à une époque où l’Amérique latine était divisée par de profondes inégalités. Après l’installation de régimes militaires au cours des années 1960 et 1970 dans la plupart des pays de celle-ci, les militants de la théologie de la libération participeraient activement à la résistance contre ces dictatures. Pour les 90 ans de Gustavo Gutiérrez, le pape François avait salué son« service théologique »et« son amour préférentiel pour les pauvres et les exclus de la société ». Le pape l’avait remercié pour« sa façon d’interpeller la conscience de chacun, afin que personne ne reste indifférent au drame de la pauvreté et de l’exclusion ». En 2018, le pape argentin avait canonisé une autre figure majeure de la théologie de la libération, monseigneur Romero, qui avait été assassiné en pleine messe en 1980 au Salvador."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/23/roman-polanski-echappe-a-un-proces-au-civil-pour-viol-sur-mineur-apres-un-accord-en-californie_6358435_3224.html",
        "date": "2024-10-23 23:01:16",
        "content": "Roman Polanski échappe à un procès civil pour viol sur mineur après un accord en Californie\nLe procès devait se tenir en août 2025 pour des faits survenus en 1973, mais la présence au tribunal du cinéaste de 91 ans était très incertaine, après qu’il a fui la justice américaine en 1977.\nLe procès civil du réalisateur franco-polonais Roman Polanski pour viol sur mineur en 1973 en Californie, prévu en août 2025, a été annulé après un accord entre les parties. L’affaire a été« réglée durant l’été après satisfaction mutuelle des parties »et le procès a été« formellement annulé », a écrit dans un courriel à l’Agence France-Presse, mardi 22 octobre, Alexander Rufus-Isaacs, l’avocat américain de M. Polanski. Sa présence au tribunal était très incertaine, le cinéaste de 91 ans ayant fui en 1977 la justice américaine après une condamnation dans une autre affaire où il était inculpé pour viol sur mineur. Selon la plainte déposée l’année dernière, Roman Polanski aurait emmené cette adolescente – anonymisée dans le document – dans un restaurant de Los Angeles en 1973. Il lui aurait fait boire de la tequila puis l’aurait ramenée chez lui avant de l’agresser.« Elle lui a dit : “S’il te plaît, ne fais pas ça” », avait déclaré à la presse, en mars, son avocate Gloria Allred, figure du mouvement #metoo et représentante de victimes du producteur déchu Harvey Weinstein. « Elle soutient qu’il a refusé ses demandes. Elle soutient aussi que l’accusé Polanski a retiré les vêtements de la plaignante et l’a ensuite agressée sexuellement, provoquant chez elle des souffrances physiques et émotionnelles immenses », avait-elle ajouté. Cette femme, dont l’âge n’est pas connu, avait rendu publiques ses accusations en 2017. La défense du réalisateur avait alors déjà affirmé que son client« contestait fermement toute accusation de viol ». La plaignante demandait des dommages et intérêts, sans montant précis. Elle avait porté plainte en juin 2023, juste avant que ne se referme une fenêtre de temps pendant laquelle, selon une législation californienne, des justiciables pouvaient porter plainte pour des viols ou des agressions sexuelles datant de nombreuses années. Roman Polanski, qui a remporté un Oscar et une Palme d’or, a été accusé d’agressions sexuelles et de viols par une dizaine de femmes au fil de sa carrière, accusations qu’il a toujours contestées et qui ne l’ont pas empêché de travailler. Il est considéré comme un fugitif aux Etats-Unis depuis plus de quarante ans après une condamnation pour des« relations sexuelles illégales »avec une mineure de 13 ans, Samantha Gailey (devenue Geimer). En 1977, arrêté, accusé d’avoir drogué et violé cette adolescente, il avait passé quarante-deux jours en prison avant d’être libéré et de s’enfuir pour Paris alors qu’il risquait d’être à nouveau emprisonné. Il est visé par un mandat d’arrêt international de la justice américaine mais a toujours échappé aux extraditions. Samantha Geimer a depuis demandé plusieurs fois l’abandon des poursuites."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/10/23/avec-son-petroleum-hub-le-ghana-se-reve-en-premier-raffineur-d-afrique-de-l-ouest_6358425_3212.html",
        "date": "2024-10-23 23:01:16",
        "content": "Avec son « Petroleum Hub », le Ghana se rêve en premier raffineur d’Afrique de l’Ouest\n« L’Afrique toujours accro aux hydrocarbures » (3/6). Le pays entend mettre fin à sa dépendance aux importations de carburant et même devenir le plus gros exportateur de la sous-région. Un projet ambitieux, mais difficilement réalisable, selon des experts.\n« Ce projet promet d’être la pierre angulaire du développement de notre pays, garantissant que tous les foyers et industries ghanéennes aient accès à une énergie fiable et abordable. »Cette promesse, le président du Ghana, Nana Akufo-Addo, l’a formulée le 19 août à Jomoro, une pelle à la main. C’est dans ce district de l’ouest duGhana, frontalier de la Côte d’Ivoire, que doit sortir de terre le « Petroleum Hub » : un projet titanesque articulé en trois phases jusqu’en 2036, avec une raffinerie de pétrole construite lors de chacune d’entre elles, pour une capacité totale de 900 000 barils par jour – soit 250 000 barils de plus que la nouvelle raffinerie du milliardaire Aliko Dangote, au Nigeria, actuelle championne du continent, qui a opéré ses premières livraisons le 15 septembre. Etendue sur 8 000 hectares, la future centrale ghanéenne devrait comprendre cinq usines pétrochimiques, 10 millions de mètres cubes d’installations de stockage et des laboratoires ; le tout accompagné d’aires résidentielles et commerciales desservies par un nouveau réseau routier et ferroviaire, ainsi que des infrastructures portuaires. Coût estimé de l’opération : 60 milliards de dollars (environ 54 milliards d’euros), exclusivement sur financement privé. « Les investisseurs nous ont assuré que la première phase, chiffrée à 12 milliards de dollars, sera terminée d’ici quatre à cinq ans », déclare George Asante, membre de l’équipe de développement commercial de la Petroleum Hub Development Corporation (PHDC), qui sera chargée de la gestion de la centrale. A terme, ce sont près de 800 000 emplois directs et indirects qui devraient être créés, selon ses prévisions. Le gouvernement table sur une hausse de 70 % du PIB, notamment grâce aux exportations de carburant produit localement. Les trois raffineries pourraient à elles seules« répondre à 50 % de la demande de carburant prévue en Afrique de l’Ouest à l’horizon 2030-2035 », estime l’économiste Bright Simons, vice-président du centre de réflexion ghanéen Imani, rappelant toutefois qu’« alimenter en pétrole brut ne serait-ce qu’une seule des trois raffineries nécessite forcément de recourir aux importations ». En cause notamment, le déclin continu de la production nationale depuis cinq ans : − 9,2 % par an en moyenne. Une baisse en partie due« au tarissement du plus gros champ pétrolier du pays, exploité depuis quatorze ans », explique Kodzo Yaotse, de l’African Centre for Energy Policy, un autre centre de réflexion ghanéen. Importer du pétrole brut risque cependant de poser problème, tant la concurrence est rude dans la sous-région.« Chaque pays souhaite devenir la centrale pétrolière d’Afrique de l’Ouest »,commente Kodzo Yaotse. Au Nigeria, premier producteur de brut du continent,« la question(…)est de savoir comment la raffinerie peut s’assurer un approvisionnement fiable à des prix abordables », écrit par exemple le groupe Dangote sur son site Internet."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/10/23/l-election-a-la-vice-presidence-de-l-assemblee-nationale-tourne-au-reglement-de-compte-dans-la-majorite-gouvernementale_6358423_823448.html",
        "date": "2024-10-23 23:01:17",
        "content": "L’élection à la vice-présidence de l’Assemblée nationale tourne au règlement de comptes dans la coalition gouvernementale\nLe député écologiste de l’Isère Jérémie Iordanoff a obtenu 175 voix, contre 161 pour Virginie Duby-Muller (Les Républicains). Il récupère ainsi un poste détenu jusque-là par la droite. A LR et chez les macronistes, chacun se renvoie la responsabilité de cet échec.\nEst-ce une si grosse surprise ? Le député écologiste de l’Isère Jérémie Iordanoff a étéélu, mardi soir 22 octobre, vice-président de l’Assemblée nationale. Candidat unique du Nouveau Front populaire (NFP), il a ravi le poste qui était jusque-là détenu par Les Républicains (LR).La nomination d’Annie Genevard au gouvernementavait laissé la place vacante. Désuni, voire déchiré, le « socle commun » (les quatre groupes qui constituent le gouvernement Barnier) connaît là une lourde défaite. Au troisième et dernier tour, où la majorité simple suffit, M. Iordanoff a obtenu 175 voix et Virginie Duby-Muller (LR, Haute-Savoie) 161. Quatorze voix d’avance pour le NFP alors que ce dernier ne fait pas le plein (il détient actuellement 192 sièges), c’est beaucoup. Surtout quand on sait que, sur le papier,l’addition des groupesEnsemble pour la République (EPR, issu du parti présidentiel Renaissance, 95), LR (47), MoDem (36) et Horizons (33) compte 19 sièges de plus que le NFP. A la sortie, personne n’en est venu aux mains mais dans les mots, c’est tout comme.« Avec des alliés comme ça, on n’a pas besoin d’ennemis !, s’emporte Philippe Gosselin (LR, Manche).Attal a dit qu’il nous soutiendrait, mais soit il n’a pas dit les choses, soit ses troupes ne le suivent pas ! »Chez EPR, on assure, messages dans les boucles internes à l’appui, avoir battu le rappel des députés pour éviter une victoire du NFP. Pour le groupe présidentiel, la responsabilité de la situation va intégralement au MoDem et à sa candidature« qui ne servait à rien ». Les députés démocrates ont, en effet, présenté Christophe Blanchet (Calvados), qui s’est retiré au troisième tour. « Je vois bien qu’on va nous faire porter tous les chapeaux de la terre… c’est toujours sympathique », a lâché, dans une froide colère, Marc Fesneau, le président du groupe MoDem. Le député de Loir-et-Cher remarque que son candidat a fait 69 voix au premier tour, presque deux fois plus qu’il n’y a de députés de son groupe, et qu’au deuxième tour, les 23 voix qu’il perd ne se sont pas reportées sur la candidate LR.« Le fait générateur, c’est ce qui s’est passé la semaine dernière, ça a mis en tension un certain nombre de gens manifestement aussi et principalement chez Renaissance. L’idée n’est pas de rejeter la faute, mais quand y a des accrocs dans le contrat, évidemment, ça produit ça. » Le contrat ? C’est l’entente entre le camp présidentiel et la droite sur les postes-clés de l’Assemblée nationale, en juillet. A l’époque, LR est très loin d’un accord avec les macronistes pour former un gouvernement. Mais, dès le 18 juillet, ont lieu les élections à la présidence, au bureau, et à la présidence des commissions. Personne n’a de majorité mais pour toutes ces désignations, au troisième tour, la majorité simple suffit. Sur le papier, le NFP et ses 193 députés sont les plus forts si personne ne s’allie en face. C’est avant tout cette perspective qui pousse le bloc central et LR à une entente : faire un front anti-NFP. Plutôt la députée Renaissance Yaël Braun-Pivet que le communiste André Chassaigne au perchoir."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/23/a-grenoble-un-adolescent-meurt-dans-une-fusillade_6358389_3224.html",
        "date": "2024-10-23 23:01:17",
        "content": "A Grenoble, un adolescent tué, et un autre, blessé, dans une fusillade en pleine rue\nUn garçon de 15 ans a été tué en pleine rue, mardi soir, près d’un point de deal. Un autre jeune homme a été blessé dans la fusillade. Dimanche soir, un homme de 47 ans avait été tué par balle à Saint-Egrève, au nord de Grenoble.\nUn mineur de 15 ans est mort, et un autre, de 17 ans, a été blessé, mardi 22 octobre, dans la soirée, à Grenoble. Tous deux ont été touchés par balles lors d’une fusillade, en pleine rue, près d’un point de deal, a-t-on appris mercredi auprès du parquet de la ville,confirmant une information duDauphiné libéré. Les deux adolescents ont été visés vers 22 heures par« deux individus se déplaçant à trottinette », dans le quartier Hoche, sur un« lieu identifié comme point de vente de stupéfiants », a précisé le procureur adjoint de Grenoble, François Touret de Coucy, dans un communiqué. Le jeune de 15 ans a été tué d’une balle en pleine tête,« entrée par le front », et celui de 17 ans a été blessé à la cuisse par un tir, avant d’être hospitalisé au CHU de Grenoble, est-il ajouté. SelonLeDauphiné libéré, plusieurs hommes auraient fait feu, et une demi-douzaine de coups de feu auraient été tirés à l’aide d’une arme de poing. Plusieurs douilles ont été retrouvées sur place. Le jeune qui a été tué devait être jugé le 26 novembre pour détention de stupéfiants. Il avait été placé sous contrôle judiciaire avec« interdiction de paraître dans le quartier Hoche », selon le procureur adjoint. Il se trouvait placé dans un centre éducatif près de Grenoble et avait été« déclaré en fugue »depuis mardi à 17 h 45, est-il précisé. Le jeune de 17 ans blessé à la jambe avait, quant à lui, été mis en examen en juillet pour extorsion avec arme et tentative de vol. L’enquête a été confiée à la division de la criminalité organisée et spécialisée de la police. Depuis le début de l’année, plus d’une vingtaine d’épisodes de violence par arme à feu liés au trafic de drogue ont été recensés sur le territoire de la métropole de Grenoble, les autorités n’hésitant plus à parler de« guerre des gangs ». Dimanche soir, c’est un homme de 47 ans qui a été tué par balle en pleine rue à Saint-Egrève, au nord de Grenoble. Le 10 octobre,un fourgon blindé de transport de fonds avait été attaquépar des hommes armés de kalachnikov, qui avaient fait feu en plein centre-ville, sans toucher personne, avant de prendre la fuite les mains vides. Début septembre, Lilian Dejean, un employé municipal de Grenoble, a été tué par balle, pendant qu’il intervenait sur le site d’un accident de la route,par un homme toujours en cavaleet connu de la justice notamment pour violences et trafic de stupéfiants."
    },
    {
        "url": "https://www.lemonde.fr/outre-mer/article/2024/10/23/a-la-martinique-une-nouvelle-journee-de-tensions_6358388_1840826.html",
        "date": "2024-10-23 23:01:18",
        "content": "A la Martinique, une nouvelle journée de tensions\nLes forces de sécurité sont intervenues à deux reprises, mardi, pour libérer un axe routier barricadé durant la nuit, a fait savoir la préfecture.\nDe nouvelles tensions à la Martinique ont été rapportées par la préfecture, mardi 22 octobre, au lendemain de la prolongation du couvre-feu nocturne, en plein mouvement de contestation de la vie chère dans l’île française des Antilles. Les forces de sécurité sont intervenues à Case-Pilote, au nord-ouest de Fort-de-France, où dans la nuit de lundi à mardi« des individus cagoulés avaient mis en place deux barricades aux deux entrées de la commune », sur un« axe de communication important de l’île », a précisé la préfecture. Une première intervention a eu lieu« au petit matin »sur l’une de ces barricades,« enflammée »et« tenue par une trentaine d’individus », a-t-elle ajouté dans un communiqué.« Deux d’entre eux, particulièrement virulents, ont été maîtrisés par les gendarmes mobiles », dont l’un,« connu pour avoir des malaises réguliers »et« qui aurait fait un malaise léger », a été évacué« par mesure de sécurité »à l’hôpital, est-il précisé. Un deuxième barrage,« parfois filtrant, parfois bloquant », ayant été installé sur l’axe routier par le même groupe de personnes dans la journée,« les forces de sécurité ont procédé à une intervention afin de rétablir totalement la circulation, en faisant usage de la force face à des individus qui ont jeté des pierres et des bouteilles sur elles », a expliqué la préfecture.« Très dégradé », l’axe routier était« totalement libéré »en fin de journée. Dans la nuit de lundi à mardi, plusieurs véhicules avaient été incendiés et trois personnes interpellées après de nouvelles violences en marge d’un mouvement contre la vie chère entamé il y a plusieurs semaines. Lundi, face à une recrudescence de tensions, la préfecture avait annoncé avoir prolongé le couvre-feu en vigueur la nuit depuis le 10 octobre sur l’ensemble du territoire. Cette interdiction des déplacements nocturnes, qui débutait auparavant à 21 heures, court désormais de minuit à 5 heures, jusqu’au 28 octobre. Une mesure assortie de restrictions sur la vente et le transport d’essence ainsi que l’usage d’engins pyrotechniques. Malgré un protocole d’accord signé notamment par le préfet, représentant de l’Etat, la collectivité territoriale de Martinique et plusieurs acteurs économiques pour faire baisser les prix de milliers de produits alimentaires de« 20 % en moyenne », la mobilisation contre la vie chère se poursuit donc sur l’île. Le Rassemblement pour la protection des peuples et des ressources afro-caribéens (RPPRAC), à l’origine du mouvement, a refusé de signer l’accord, l’estimant insuffisant."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/23/le-royaume-uni-et-l-allemagne-vont-signer-un-accord-de-defense-historique_6358353_3210.html",
        "date": "2024-10-23 23:01:18",
        "content": "Le Royaume-Uni et l’Allemagne vont signer un accord de défense « historique »\nIl est notamment prévu, selon l’accord qui doit être signé mercredi, que les deux armées s’entraînent plus souvent ensemble afin de renforcer le flanc oriental de l’OTAN, dans un contexte d’« augmentation des menaces ».\nCe sera une première entre Londres et Berlin. Le ministre de la défense britannique, John Healey, et son homologue allemand, Boris Pistorius, doivent signer, mercredi 23 octobre à Londres, un accord de défense qui permettra notamment à des avions allemands d’opérer depuis une base militaire écossaise. Baptisé le Trinity House Agreement, cet accord« historique »a pour objectif de« renforcer la sécurité nationale et la croissance économique face à l’agression croissante de la Russie et à l’augmentation des menaces », selon un communiqué du ministère de la défense britannique publié mardi. L’accord prévoit que les deux armées s’entraîneront plus souvent ensemble afin de renforcer le flanc oriental de l’OTAN. Des avions allemands P8 opéreront« périodiquement »à partir de la base écossaise de Lossiemouth afin de« contribuer »à la protection de la façade nord de l’Atlantique. Il est également prévu que les alliés de l’OTAN travaillent ensemble à la mise au point d’armes de frappe d’une portée supérieure à celle des missiles Storm Shadow du Royaume-Uni. Une usine produisant des canons d’artillerie à partir d’acier britannique doit également voir le jour, avec la promesse de créer plus de 400 emplois. « L’accord marque un tournant dans nos relations avec l’Allemagne et renforce considérablement la sécurité de l’Europe », a déclaré le ministre britannique John Healey dans le communiqué.« Nous nous appuierons sur cette nouvelle coopération dans les mois et les années à venir », a-t-il poursuivi. Le ministre allemand Boris Pistorius a déclaré que l’accord était la preuve que« le Royaume-Uni et l’Allemagne se rapprochaient », après quatorze années de gouvernement conservateur qui ont vu le Royaume-Uni sortir de l’Union européenne.« Nous ne devons pas considérer la sécurité en Europe comme acquise », a-t-il averti. « La Russie fait la guerre à l’Ukraine, elle augmente considérablement sa production d’armes et a lancé à plusieurs reprises des attaques hybrides contre nos partenaires d’Europe de l’Est… Par cet accord, nous montrons que les alliés de l’OTAN ont pris conscience des besoins actuels », a-t-il ajouté."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/10/22/psg-psv-eindhoven-le-resume-du-nouvel-accroc-des-parisiens-en-ligue-des-champions_6358318_3242.html",
        "date": "2024-10-23 23:01:19",
        "content": "PSG-PSV Eindhoven : le résumé du nouvel accroc des Parisiens en Ligue des champions\nLes partenaires de Bradley Barcola, en manque de réussite, ont concédé le match nul à domicile mardi (1-1), face au club néerlandais.\nLe Paris Saint-Germain complète son triptyque en Ligue des champions. Vainqueurs de leur premier match face à Gérone (1-0) puis défaits à Arsenal (0-2) lors de la deuxième journée, les hommes de Luis Enrique ont concédé un match nul à domicile mardi (1-1). Avec 4 points au compteur, le PSG est 17ede la poule unique, et laisse poindre une inquiétude vis-à-vis de son état de forme, avant son déplacement sur la pelouse de l’Olympique de Marseille, dimanche, en Ligue 1. Provisoirement qualifié pour les phases de barrage en C1, le club de la capitale devra encore disputer cinq autres matchs avant d’être fixé sur son destin. Le prochain aura à nouveau lieu au Parc des Princes, face à l’Atlético de Madrid d’Antoine Griezmann, le 6 novembre. Le gardien argentin du PSV Eindhoven, ancien pensionnaire de l’OGC Nice, naturalisé Français en 2021, a pris plaisir à s’interposer devant les attaquants du PSG. Même s’il a été en partie fautif lors de l’égalisation d’Achraf Hakimi – le ballon filant entre ses jambes –, ses parades en fin de rencontre ont amplement sauvé son équipe, prise de court et au bord de la rupture durant les dernières minutes. 0-1, 34e: Depuis quelques minutes, le PSG recule. Servi par le milieu de terrain Joao Neves, Ousmane Dembélé est pressé par le joueur du PSV Malik Tillman. L’international français perd le ballon près de la ligne médiane, et Noa Lang est lancé par Ismael Saibari. L’ailier néerlandais fixe Marquinhos et frappe à ras de terre, du pied droit, aux 18 mètres. Gianluigi Donnarumma, figé, ne peut rien faire. 1-1, 55e:A la suite d’un corner joué à deux, le milieu de terrain Fabian Ruiz reçoit le ballon dans l’axe. L’Espagnol sert Achraf Hakimi sur la droite. A l’entrée de la surface, le Marocain frappe fort du droit. Le gardien du PSV voit le ballon lui filer entre les jambes. Déjà auteur d’un sauvetage miraculeux à l’heure de jeu, Marquinhos aurait pu offrir la victoire au PSG pendant le temps additionnel. Le capitaine parisien réceptionne un corner, mais sa tête est stoppée grâce à un arrêt réflexe, sur sa ligne, du portier Walter Benitez. Soit le nombre de montants touchés par les joueurs du Paris Saint-Germain lors de leurs 15 dernières rencontres en Ligue des champions. Sur notre échelle de notation sportive, allant de « A » à « E », cette rencontre de Ligue des champions obtient un bien décevant « D », uniquement rehaussé par la qualité des deux buts inscrits et le regain de forme des Franciliens en fin de match. En bref : rien à retenir, ou presque."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/10/22/l-ecologiste-jeremie-iordanoff-elu-vice-president-de-l-assemblee-nationale_6358315_823448.html",
        "date": "2024-10-23 23:01:19",
        "content": "L’écologiste Jérémie Iordanoff élu vice-président de l’Assemblée nationale\n« Cette victoire est d’abord celle de l’union du Nouveau Front populaire. Ce bloc de soutien à Michel Barnier n’a pas de cohérence sur le plan programmatique et pas de solidarité dans les moments importants », a salué la présidente du groupe écologiste Cyrielle Chatelain.\nJérémie Iordanoff a été élu, mardi 22 octobre, vice-président de l’Assemblée, en battant la candidate Virginie Duby-Muller (Droite républicaine), qui a pâti des divisions du « socle commun » réunissant Les Républicains (LR) et les macronistes en soutien du gouvernement. M. Iordanoff a obtenu 175 voix au troisième tour et MmeDuby-Muller 161, dans un scrutin à suspense pour remplacer Annie Genevard (LR), partie au gouvernement. Au premier et au deuxième tour, les voix du « socle commun » se sont partagées entre la candidate de la droite et un candidat MoDem, Christophe Blanchet. Celui-ci s’est finalement retiré, mais cela n’a pas suffi à faire élire la députée de Haute-Savoie. Au premier tour, la députée a totalisé 127 voix et M. Blanchet 69, soit davantage que les 33 voix de son groupe. Au deuxième, MmeDuby-Muller a obtenu 125 voix, et Christophe Blanchet 46. M. Iordanoff, qui avait obtenu 149 voix au second tour du scrutin, a bénéficié de la mobilisation de son camp et peut-être de l’apport de quelques voix du « socle commun ». La mésentente entre LR et le camp présidentiel s’était déjà traduite, le 9 octobre, par l’élection à la présidence de la commission des affaires économique d’Aurélie Trouvé (La France insoumise), face au député apparenté Ensemble pour la République (EPR) Stéphane Travert, qui n’avait pas obtenu le soutien de LR à sa candidature. « C’est la défaite »du socle commun,« on voit qu’ils ne sont plus majoritaires dans cet hémicycle, leur division leur a coûté une vice-présidence », a commenté M. Iordanoff devant la presse, remerciant les députés du Nouveau Front populaire (NFP) de leur vote. Le chef de file de La France insoumise, Jean-Luc Mélenchon, a félicité M. Iordanoff,sur X.« Equipe bidon, stratégie bidon, Macron et Barnier sont des encombrants inutiles », a-t-il taclé. « Cette victoire est d’abord celle de l’union du Nouveau Front populaire. Ce bloc de soutien à Michel Barnier n’a pas de cohérence sur le plan programmatique et pas de solidarité dans les moments importants », a salué la présidente du groupe écologiste Cyrielle Chatelain. Auprès de la presse, le président du groupe MoDem, Marc Fesneau, a affirmé ne pas être« satisfait du tout »de ce résultat, et assuré avoir« demandé à[ses]députés de faire en sorte que ce ne soit pas le NFP qui ait le siège ».« Je fais des additions. Je constate que Christophe Blanchet a perdu 23 voix entre le premier et le deuxième tour et que ces 23 voix ne sont pas allées chez MmeDuby-Muller », a-t-il affirmé, soupçonnant des« gens qui soutenaient le candidat Stéphane Travert à la commission des affaires économiques »d’être« vraiment pas contents ». « Il y a forcément des MoDem qui n’ont pas voté pour le LR. Quand il y a des alliances contre nature ça ne peut pas marcher.(…)M. Attal est devenu le ventriloque de[Laurent]Wauquiez », président du groupe LR, a affirmé à l’Agence France-Presse le député MoDem Richard Ramos."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/10/22/ligue-des-champions-l-as-monaco-domine-l-etoile-rouge-de-belgrade-et-prolonge-son-invincibilite_6358314_3242.html",
        "date": "2024-10-23 23:01:20",
        "content": "Ligue des champions : l’AS Monaco domine l’Etoile rouge de Belgrade et prolonge son invincibilité\nToujours invaincus depuis le début de saison, les Monégasques ont sèchement battu le club serbe (5-1), mardi au stade Louis-II, lors de la troisième journée de Ligue des champions. Ils occupent provisoirement la première place de la poule unique.\nPour le club de la Principauté, depuis le lancement de la saison 2024-2025, le contenu des matchs diffère, certes, mais jamais les résultats. Dauphins du Paris Saint-Germain en Ligue 1 – où ils demeurent invaincus –, les Monégasques restent également sur un sans-faute dans la plus prestigieuse compétition européenne. Après s’être offert le FC Barcelone pour ses premiers pas dans la nouvelle version de la C1 (2-1),l’AS Monaco a ensuite buté sur le Dinamo Zagreb(2-2), avant de torpiller l’Etoile rouge de Belgrade (5-1) à domicile, mardi 22 octobre. Remuant, notamment par le biais de sa ligne offensive, le club du Rocher a pu compter sur le Japonais Takumi Minamino, à l’ouverture de la marque en première période (20e), puis finalement auteur d’un doublé lors de la seconde (70e). Une libération pour l’attaquant, qui n’avait plus trouvé le chemin des filets depuis le 5 septembre dernier, lors d’un large succès sous la tunique nipponne, face à la Chine (7-0). Un autre revenant a également pu profiter des festivités européennes pour redécouvrir le plaisir d’un but, le Suisse Breel Embolo (45e + 4), muet, quant à lui, depuis l’Euro 2024, et un certain soir de défaite en quarts de finale contre l’Angleterre (1-1, 4-5 aux tirs au but). Mais la palme de la réalisation la plus marquante de la soirée est finalement revenue au défenseur ivoirien Wilfried Singo, sorti de ses fonctions à l’approche de l’heure de jeu pour catapulter le ballon d’une frappe aussi lointaine que puissante (54e). Un véritable festival de buts, ficelé dans le temps additionnel par le très en vue Maghnes Akliouche (90e + 6). De quoi permettre aux Monégasques de largement sécuriser leur victoire – malgré le penalty concédé sur une faute de Thilo Kehrer, transformé par Cherif Ndiaye (27e). Mais surtout d’occuper de manière provisoire la première place de la poule unique de la Ligue des champions, avant les autres rencontres de la troisième journée, prévues plus tard dans la soirée. L’AS Monaco trône ainsi parmi les dernières équipes invaincues cette saison – aux côtés de Manchester City et de la Juventus Turin –, avant d’affronter son rival azuréen, l’OGC Nice, dimanche 27 octobre, puis notamment Bologne, le 5 novembre, son prochain adversaire européen."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/10/22/robert-lighthizer-l-homme-qui-pousse-donald-trump-a-la-guerre-commerciale_6358197_3234.html",
        "date": "2024-10-23 23:01:20",
        "content": "Robert Lighthizer, l’homme qui pousse Donald Trump à la guerre commerciale\nLe représentant au commerce américain de 2017 à 2021 prépare son retour et diffuse ses idées protectionnistes auprès du candidat républicain. En ligne de mire : l’instauration de droits de douane forts aux Etats-Unis.\nDans l’équipe Trump, on connaît le colistier, J. D. Vance, 40 ans, qui a grandi au sein d’une famille dysfonctionnelle, avec une mère toxicomane, dans la petite ville de Middletown, dans l’Ohio, aujourd’hui désindustrialisée. On connaît moins Robert Lighthizer, beaucoup plus âgé puisqu’il a 77 ans, mais lui aussi originaire de l’Ohio. Né à Ashtabula, au bord du lac Erié, l’ancien représentant au commerce de Donald Trump n’en finit pas de pleurer un monde révolu, celui où l’Amérique industrieuse produisait tout ce qu’elle utilisait. « Quand j’étais jeune, ma ville natale était une ville américaine ordinaire, prospère et animée, l’une des nombreuses villes de ce type. »Mais, déplore-t-il dans son livreNo Trade is Free(« aucun échange n’est gratuit », HarperCollins, 2023, non traduit),« de nos jours, les wagons-trémies ne déchargent plus beaucoup de minerais de fer, car de nombreux emplois dans l’industrie sidérurgique ont été délocalisés à l’étranger. Les emplois manufacturiers qui soutenaient l’industrie automobile à Detroit ont également diminué ». M. Lighthizer a la nostalgie des années Reagan, lorsque le président taxait les motos japonaises pour protéger l’américain Harley-Davidson, et voit dans la création de l’Organisation mondiale du commerce (OMC), et surtout dans l’adhésion de la Chine à l’OMC, en 2001, et dans l’accord Canada-Etats-Unis-Mexique de libre-échange, en 2020, la cause des malheurs de l’Amérique. Il prépare son retour, au même poste ou peut-être à celui de secrétaire au Trésor, plaidant dans son livre pour un découplage quasi complet avec la Chine, ne plus octroyer à la Chine les avantages donnés aux autres membres de l’OMC et un commerce extérieur américain à l’équilibre. Pour cela, il prône une dévaluation du dollar et l’instauration d’un mécanisme pour compenser la TVA inexistante aux Etats-Unis et qu’il assimile à une taxe européenne sur les importations. Discret, peu avenant, l’homme est dans l’entourage direct de Donald Trump : il a déménagé à Palm Beach, en Floride, à deux pas du resort néomauresque de Mar-a-Lago de l’ancien président et est administrateur « indépendant » de Trump Media, qui possède le réseau Truth Social. Comme l’écrivaitdans la revueLe Grand Continent,en mai, Renaud Lassus, représentant de Bercy à l’ambassade de France à Washington pendant le premier mandat Trump,« Bob Lighthizer apporte une approche conceptuelle, analytique et professionnelle au service d’un patron qui n’en a pas ». Pour l’heure, il porte la parole de Trump à Wall Street : celle d’un prélèvement douanier de 10 % sur toutes les importations et de 60 % sur celles en provenance de Chine ainsi que la renégociation des accords avec le Canada et le Mexique, en 2026, comme le permet une clause de revoyure. Wall Street commence à prendre l’affaire au sérieux.« L’ancien représentant américain au commerce de Trump Robert Lighthizer a rencontré des groupes d’investisseurs et leur a dit que Trump pourrait annoncer des droits de douane chinois de 60 % et des droits de douane généraux de 10 % peu après son entrée en fonction », écrit la firme d’analyse financière Piper Sandler, qui ajoute :« Nous nous attendons à ce que les tarifs douaniers soient imposés plus rapidement lors d’un second mandat de Trump que lors du premier. »La guerre commerciale déclenchée par Donald Trump n’avait commencé qu’en 2018, un an après son arrivée à la Maison Blanche, mais elle devrait survenir beaucoup plus brutalement s’il était réélu en novembre."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/10/22/nouvelle-caledonie-le-placement-en-detention-dans-l-hexagone-de-l-independantiste-christian-tein-sera-reexamine_6358312_823448.html",
        "date": "2024-10-23 23:01:21",
        "content": "Nouvelle-Calédonie : le placement en détention dans l’Hexagone de l’indépendantiste Christian Tein sera réexaminé\nChristian Tein et quatre autres indépendantistes sont mis en examen notamment pour complicité de tentative de meurtre, destruction en bande organisée du bien d’autrui par un moyen dangereux pour les personnes et participation à une association de malfaiteurs en vue de la préparation d’un crime.\nLa Cour de cassation a invalidé, mardi 22 octobre, le placement en détention dans l’Hexagone du militant indépendantiste de Nouvelle-Calédonie Christian Tein, ordonnant que cette décision soit de nouveau examinée par une cour d’appel, mais ne prononçant pas sa remise en liberté, a appris l’Agence France-Presse (AFP) de source judiciaire. Un autre militant kanak, Steeve Unë, a bénéficié de la même décision. Cinq militants indépendantistes, dont Christian Tein, s’étaient pourvus en cassation pour contester leur détention en métropole alors qu’ils sont soupçonnés d’avoir joué un rôle dans les troubles en Nouvelle-Calédonie. Leur transfert fin juin en métropole avait été organisé de nuit au moyen d’un avion spécialement affrété. Ils avaient ensuite été incarcérés dans différentes prisons de France hexagonale, où ils se trouvent toujours. Lors de l’audience, l’avocate des militants indépendantistes, Claire Waquet, avait relevé une« rupture de confidentialité »en raison, notamment, de la possibilité d’enregistrement d’entretiens en visioconférence tenus entre Christian Tein et Steeve Unë et leurs avocats avant l’audience de la chambre de l’instruction de la cour d’appel de Nouméa, début juillet. La Cour de cassation a donné raison à Christian Tein et Steeve Unë sur ce point de procédure. Mais elle n’a pas prononcé leur remise en liberté, dans la mesure où la cassation n’affecte pas la régularité de leur mandat de dépôt. Leur cas sera de nouveau examiné par une cour d’appel. La Cour a en revanche rejeté les pourvois de Dimitri Qenegei, Guillaume Vama et Erwan Waetheane, les trois autres militants indépendantistes. Les cinq militants sont membres de la cellule de coordination des actions de terrain, organisation interne au Front de libération nationale kanak et socialiste (FLNKS) accusée par le gouvernement d’être derrière les émeutes qui ont ravagé depuis mai la Nouvelle-Calédonie, faisant treize morts et des dégâts estimés à plus de 2 milliards d’euros. Ils sont mis en examen notamment pour complicité de tentative de meurtre, vol en bande organisée avec arme, destruction en bande organisée du bien d’autrui par un moyen dangereux pour les personnes et participation à une association de malfaiteurs en vue de la préparation d’un crime. Christian Tein, 56 ans, a toujours nié avoir appelé à la violence et dit être un« prisonnier politique ». Il a été désigné en août président du FLNKS."
    },
    {
        "url": "https://www.lemonde.fr/sport/live/2024/10/22/en-direct-psg-psv-eindhoven-suivez-la-troisieme-journee-de-la-ligue-des-champions_6358270_3242.html",
        "date": "2024-10-23 23:01:21",
        "content": "\n\nBienvenue dans ce direct consacré au match de la troisième journée de Ligue des champions 2024 entre le Paris Saint-Germain et le PSV Eindhoven. De quoi s’agit-il ?Du retour de la Ligue des champions au Parc des Princes (Paris). Les hommes de Luis Enrique, battus par Arsenal au début du mois d’octobre (0-2), reçoivent le PSV Eindhoven à l’occasion de la troisième journée de la compétition. Le Paris Saint-Germain, en tête de la Ligue 1, doit retrouver des couleurs pour espérer une qualification au tour suivant. Où ?Au Parc des Princes, à Paris. A quelle heure ?21 heures. Sur quelle chaîne ?Canal+. Qui live ?La charnière Valentin Baudry et Oscar Korbosli à l’œuvre depuis le Chaudron d’Austerlitz, avec Denis Ménétrier, en pointe de l’attaque, porte de Saint-Cloud. La composition des équipes : Donnarumma – Hakimi, Marquinhos (cap.), Pacho, Mendes – Zaïre-Emery, Ruiz, Neves – Dembélé, Lee, Barcola. Entraîneur: Luis Enrique. Benitez – Junior, Flamingo, Boscagli, Dams – Tillman, Til, Saibari – Bakayoko, De Jong (cap.), Lang. Entraîneur: Peter Bosz. Qui arbitre ?Le Suédois Glenn Nyberg. De quoi ne parlera-t-on pas ?D’Ostende, une escapade entre mer et design, au bord de la mer du Nord(quoique) A lire en attendant : Le PSG maîtrise Strasbourg et reprend la tête du classement Battu par les Gunners en Ligue des champions, Paris instille le doute quant à son niveau actuel Le ras-le-bol des joueurs face aux cadences infernales trouve un prolongement sur le terrain judiciaire Kylian Mbappé retrouve le chemin des filets en Liga, « pas affecté du tout » par l’affaire de Stockholm, selon son entraîneur Kylian Mbappé cité dans une enquête pour viol après une soirée à Stockholm, selon les médias suédois Le Paris FC bientôt dans l’escarcelle de la famille Arnault Dans une ambiance des grands soirs, le LOSC réalise l’exploit de faire tomber les champions d’Europe en titre Wissam Ben Yedder : un an de prison ferme requis à l’encontre de l’ancien attaquant pour agression sexuelle La Ligue de football professionnel conteste auprès de Gérard Larcher le travail d’une mission d’information du Sénat Demandez le programme :les prochains live sports duMonde"
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/10/22/arrets-de-maladie-5-000-assures-sans-indemnites-apres-le-dysfonctionnement-d-un-nouveau-logiciel_6358311_3234.html",
        "date": "2024-10-23 23:01:22",
        "content": "Arrêts de maladie : 5 000 assurés sans indemnités après le dysfonctionnement d’un nouveau logiciel\nLa Caisse nationale d’assurance-maladie a reconnu des « aléas techniques » lors du lancement du logiciel Arpège, en phase de test depuis le 1er octobre en Vendée et en Loire-Atlantique, assurant que des acomptes avaient été engagés en indemnisation.\nEn raison du dysfonctionnement d’un logiciel de l’Assurance-maladie en phase de test dans deux départements, environ cinq mille personnes en arrêt de maladie se trouvent« privées de leurs indemnités », dénoncent, mardi 22 octobre, la CGT et la CFDT, qui réclament« l’arrêt immédiat du déploiement ». Ce logiciel baptisé « Arpège », déjà utilisé pour le versement des indemnités journalières des travailleurs indépendants au niveau national, a vocation à être progressivement déployé pour l’ensemble des assurés sociaux à l’horizon 2025, selon les syndicats. Le 1eroctobre, il est entré« en phase de test »en Loire-Atlantique et en Vendée. Dès le 3 octobre, les Caisses primaires d’assurance-maladie (CPAM) de ces deux départements« ont été noyées d’appels et de visites à la suite de l’envoi, à tort, d’un courrier aux assurés indiquant qu’ils ne percevraient plus d’indemnités journalières après six mois », déplore la CFDT dans un communiqué. Le syndicat dénonce aussi« de nombreuses autres anomalies, comme des doubles paiements, des erreurs de destinataires, de règlements »,qui ont conduit à« un arrêt des paiements sur plusieurs jours ». Environ« cinq mille assurés des Caisses primaires d’assurance-maladie (CPAM) de Vendée et de Loire-Atlantique se retrouvent sans aucun versement d’indemnités journalières depuis le 20 septembre »et« sont plongés dans une grande précarité », fustige aussi la CGT dans un autre communiqué. Les deux syndicats assurent avoir« alerté »depuis plusieurs mois sur les risques liés au déploiement de ce logiciel, après des retours d’expérimentation« extrêmement négatifs »des équipes informatiques, selon la CGT. Interrogée par l’Agence France-Presse (AFP), la Caisse nationale d’assurance-maladie (CNAM) reconnaît que le lancement du logiciel a occasionné« des aléas techniques », notamment des« retards de paiement »pour quelque cinq mille assurés. Mais l’ensemble des équipes« sont mobilisées pour résoudre les anomalies », assure-t-elle.« Des renforts ont également été déployés »et« des acomptes ont été engagés pour indemniser tous les assurés »concernés, qui devraient être visibles sur les comptes bancaires« entre cette semaine et la semaine prochaine », assure-t-elle. L’Assurance-maladie estime que le déploiement de ce logiciel est« essentiel, car l’ancien outil, déployé il y a plus de vingt ans, ne permettait plus de répondre efficacement aux besoins actuels », juge-t-elle. Le logiciel Arpège doit permettre de« moderniser, automatiser et ainsi accélérer le traitement des arrêts de travail », avec un gain de temps estimé à« six jours en moyenne », et de« libérer du temps »aux agents pour accomplir des missions« à plus haute valeur ajoutée », conclut-elle."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/22/l-ancien-pdg-d-abercrombie-fitch-arrete-et-inculpe-pour-trafic-sexuel_6358275_3210.html",
        "date": "2024-10-23 23:01:22",
        "content": "L’ancien PDG d’Abercrombie & Fitch arrêté et inculpé pour trafic sexuel\nL’affaire avait été déclenchée par une enquête de la BBC, en 2023, dans laquelle plusieurs hommes révélaient avoir signé des contrats de confidentialité à propos de fêtes sexuelles organisées par Mike Jeffries.\nL’ex-PDG de la marque de prêt-à-porter américaine Abercrombie & Fitch, Mike Jeffries, son compagnon et un autre suspect ont été arrêtés et inculpés pour trafic aux fins d’exploitation sexuelle et proxénétisme, a annoncé le procureur fédéral, Breon Peace, mardi 22 octobre, lors d’une conférence de presse à New York. L’enquête porte sur le recrutement, entre 2008 et 2015, d’aspirants mannequins pour la marque qui étaient contraints de participer à des fêtes où ils devaient prendre des drogues, de l’alcool et du Viagra pour se livrer à des actes sexuels, a expliqué le procureur du district est de New York. Mike Jeffries« a utilisé son pouvoir, sa richesse et son influence pour exploiter des hommes pour son plaisir et celui de son compagnon Matthew Smith », a déclaré le chef de ce parquet fédéral. Le procureur a décrit un système classique de« promotion canapé », dans lequel l’intermédiaire du couple, James Jacobson,« recrutait »et« testait »des jeunes hommes dans le monde entier avant de les livrer à Mike Jeffries et à Matthew Smith. Toujours selon le procureur, les victimes étaient conduites dans les résidences du couple dans la région de New York, ou dans des hôtels en Angleterre, en France, en Italie ou au Maroc, pour y avoir des relations sexuelles avec le couple. « Selon l’acte d’accusation, à plusieurs reprises, quand les hommes n’étaient pas consentants ou n’étaient pas en état de l’être, MM. Jeffries et Smith ont violé leur intégrité corporelle en les soumettant ou en continuant à les soumettre à des contacts sexuels intrusifs et violents »,a déclaré le procureur. Selon le document judiciaire, le couple a« dépensé des millions de dollars »pour soutenir un tel système et maintenir son secret, en voyages, locations de chambres d’hôtel, et paiements pour des relations sexuelles. L’affaire avait été déclenchéepar une enquête de la BBC,en 2023, dans laquelle plusieurs hommes révélaient avoir signé des contrats de confidentialité à propos de fêtes sexuelles organisées par Mike Jeffries. Aujourd’hui âgé de 80 ans, M. Jeffries a été arrêté avec M. Smith à West Palm Beach en Floride où ils ont comparu mardi devant la justice. L’ancien PDG a été remis en liberté contre une caution de 10 millions de dollars (9,25 millions d’euros environ) tandis que son compagnon a été maintenu en détention, selon le parquet new-yorkais. Une nouvelle comparution est prévue vendredi. L’avocat de Mike Jeffries, Brian Bieber, a dit dans les médias américains qu’il« répondrait en détail aux accusations (…) mais dans un tribunal ». Mike Jeffries, qui dirigeait Abercrombie & Fitch depuis 1992, avait dû quitter la compagnie fin 2014, avec une indemnité de départ de 25 millions de dollars, après avoir déclaré que les vêtements de son groupe n’étaient pas pour les« gros ». Dans les mois suivants, l’entreprise avait renoncé à l’une de ses marques de fabrique, des mannequins aux torses musclés et des vendeuses à la taille fine, habillées de façon très courte pour attirer les clients dans ses magasins. « Les arrestations d’aujourd’hui ont une importance monumentale pour les aspirants mannequins masculins qui ont été victimes de ces individus », a réagi, auprès de l’Agence France-Presse, l’une des avocates représentant certains plaignants au civil, Brittany Henderson.« Leur combat pour la justice ne s’arrête pas là. Nous tiendrons Abercrombie & Fitch responsable d’avoir facilité ces terribles actes et nous assurer que cela ne se reproduira plus », a-t-elle ajouté."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/le-parquet-de-paris-ouvre-une-enquete-pour-provocation-a-la-haine-raciale-pour-un-maillot-floque-anti-juif-dans-le-metro_6358273_3224.html",
        "date": "2024-10-23 23:01:23",
        "content": "Le parquet de Paris ouvre une enquête pour provocation à la haine raciale pour un maillot floqué « anti juif » dans le métro\nLe parquet a été saisi par le préfet de police, Laurent Nuñez, après qu’un homme eut été photographié sur la ligne 13 du métro parisien portant un tee-shirt avec l’inscription « anti juif ». L’homme est en cours d’identification en vue de poursuites.\nLe parquet de Paris a ouvert une enquête pour provocation à la haine raciale, a-t-il annoncé mardi 22 octobre, après avoir été saisi par le préfet de police, Laurent Nuñez, parce qu’un homme a été pris en photo dans le métro portant un maillot floqué « anti juif ». « Dès que j’ai été informé de ces faits à caractère antisémite, j’ai immédiatement donné pour instruction à mes services de saisir le parquet de Paris, qui a ouvert une enquête pour provocation à la haine raciale », a posté M. Nuñezsur X.« La sûreté régionale des transports de la préfecture de police est chargée des investigations afin d’identifier et d’interpeller l’auteur. Tolérance zéro pour les propagateurs de haine », a-t-il ajouté. Le parquet de Paris a confirmé à l’Agence France-Presse (AFP) avoir été avisé par la Brigade des réseaux ferroviaires d’une photo prise dans la ligne 13 du métro parisien lundi et a ouvert une enquête pour provocation publique à la haine, infraction faisant encourir un an d’emprisonnement.« Nous procédons actuellement avec les équipes de la RATP aux vérifications et à l’identification de cet individu, et pour donner lieu aux poursuites pénales qui s’imposent », a assuré de son côtéla présidente de la région Ile-de-France, Valérie Pécresse. Début août, l’ancien ministre de l’intérieurGérald Darmanin avait assuré que 887 actes antisémites avaient été recensésau premier semestre 2024, soit quasiment trois fois plus qu’au cours de la même période en 2023."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/alerte-enlevement-levee-le-nourrisson-enleve-dans-une-maternite-de-seine-saint-denis-n-a-pas-ete-retrouve_6358055_3225.html",
        "date": "2024-10-23 23:01:23",
        "content": "Le nourrisson enlevé dans une maternité de Seine-Saint-Denis n’a pas encore été retrouvé ; un avis de recherche national lancé en Belgique\nLe nourrisson, né prématuré, a été enlevé lundi entre 23 heures et 23 h 30. « Les suspects sont ses parents, un homme âgé de 23 ans (…) et une femme âgée de 25 ans », selon le ministère de la justice. L’alerte est levée mais « l’enquête se poursuit ».\nUn nourrisson de 17 jours, né prématuré, a été enlevé dans une maternité d’Aulnay-sous-Bois (Seine-Saint-Denis), lundi 21 octobre, dans la soirée, entre 23 heures et 23 h 30,provoquant le déclenchement du dispositif gouvernemental Alerte enlèvement. Le parquet de Bobigny a annoncé mettre fin à l’alerte mardi, peu avant 19 heures, précisant toutefois que l’enfant n’avait pas été retrouvé.« L’enquête se poursuit », précise le parquet dans un communiqué. Mardi, la police belge a lancé un avis de recherche national sollicitant la population pour tenter de retrouver le nourrisson. L’appel, diffusé sur le site de la police fédérale et relayé par l’association de protection de l’enfance Child Focus, est accompagné de photos des parents, âgés d’une vingtaine d’années et soupçonnés d’avoir enlevé le nourrisson. Y figure aussi un cliché de la voiture qu’ils auraient utilisée, accompagné de la mention de la plaque d’immatriculation française. Suspectés de l’enlèvement, ses parents pourraient avoir« gagné la Belgique », avait déclaré le procureur de la République de Bobigny, Eric Mathais, en début d’après-midi.« L’important travail immédiatement réalisé par les enquêteurs de la police judiciaire permettait de penser que le couple aurait pu gagner la Belgique, avec le nourrisson, dans la nuit », ce qui a entraîné une« décision d’enquête européenne »,avait déclaré M. Mathais. « L’exploitation des caméras de vidéosurveillance confirmait que les parents étaient repartis avec un sac type cabas noir, possiblement au moyen d’un véhicule de couleur clair, avec à bord trois autres individus », avait déclaré M. Mathais. Dans le cadre de cette enquête ouverte pour enlèvement en bande organisée, les enquêteurs ont procédé mardi matin à Livry-Gargan à l’arrestation de cinq personnes de 16 à 29 ans et les ont placées en garde à vue, d’après le procureur. Selon une source proche du dossier, celles-ci sont de« l’entourage »des parents. « Santiago, nouveau-né de sexe masculin, âgé de 17 jours, cheveux blonds, habillé d’un t-shirt marron de taille 6 mois et d’un pyjama blanc en velours épais, a été enlevé à la maternité de l’hôpital Robert-Ballanger d’Aulnay-sous-Bois, Seine-Saint-Denis, le 21 octobre 2024, entre 23 heures et 23 h 30 », selon le communiqué du ministère. Le nourrisson, étant prématuré, exige« une prise en charge médicale constante », prévenait le ministère. « Les suspects sont ses parents, un homme âgé de 23 ans, habillé d’un jean sombre, d’un t-shirt blanc, d’un blouson en jean bleu clair et d’un surblouson noir, et une femme âgée de 25 ans, habillée d’un pull blanc, d’un blouson sans manches bleu clair et d’une jupe verte », précisait le ministère dans l’alerte. Ils sont connus des services de la police et de la justice, selon le parquet de Bobigny, qui ne précise pas pour quels faits. La justice a ordonné le placement en urgence du nourrisson, s’il était retrouvé. Selon une source policière à l’AFP, les forces de l’ordre ont été averties peu après minuit par le personnel du service de néonatalogie de la disparition d’un grand prématuré, nécessitant des soins médicaux constants. En l’absence de suivi médical, l’espérance de vie du nourrisson est limitée à une douzaine d’heures, d’après cette source. Les parents ont quitté l’hôpital en possession d’un sac à main, dans lequel les enquêteurs soupçonnent qu’ils ont dissimulé le bébé. Des recherches ont été menées au domicile des parents à Noisy-le-Sec, ainsi qu’à l’adresse de plusieurs membres de leur famille, sans résultat. Adopté en France en février 2006, le dispositif Alerte enlèvement consiste à lancer une alerte massive en cas de rapt d’enfant mineur pour mobiliser la population dans la recherche de l’enfant et de son ravisseur. Il a été déclenché en France à une trentaine de reprises jusqu’à présent. Il n’est activé que si plusieurs critères sont réunis : il faut un enlèvement avéré et pas une simple disparition, la victime doit être mineure, son intégrité physique ou sa vie doivent être en danger et des éléments d’information doivent permettre de la localiser."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/22/a-cuba-le-reseau-d-electricite-desormais-retabli-pour-plus-de-70-de-la-population_6358264_3210.html",
        "date": "2024-10-23 23:01:24",
        "content": "A Cuba, le réseau d’électricité désormais rétabli pour plus de 70 % de la population\nVictime d’une panne d’électricité presque totale vendredi, Cuba a ensuite subi l’arrivée de l’ouragan Oscar, qui a touché terre dimanche dans l’est de l’île.\nLe service d’électricité a désormais été rétabli pour plus de 70 % de la population à Cuba, a annoncé le gouvernement, mardi 22 octobre. Déjà confrontée à une crise énergétique, l’île a connu une panne électrique géante il y a quatre jours, aggravée par le passage de l’ouragan Oscar, qui a fait sept morts dans l’Est, selon le dernier bilan. Vendredi, une avarie sur la principale centrale thermoélectrique du pays, située dans la province de Matanzas (ouest), a provoqué l’effondrement total du réseau.« Ce matin[mardi], 70,89 % des clients à Cuba reçoivent le service électrique », a annoncé le ministère des énergies et des minessur X, ajoutant que les autorités poursuivaient leurs efforts pour« l’augmentation de la couverture électrique dans le pays ». Dimanche, le gouvernement avait dit espérer rétablir le courant sur l’île lundi soir, au plus tard mardi. Victime d’une panne d’électricité presque totale, Cuba a ensuite subi l’arrivée de l’ouragan Oscar, qui a touché terre dimanche dans l’est de l’île. Le phénomène météorologique, charriant des vents approchant les 130 kilomètres par heure, avait ensuite été rétrogradé dans la nuit de dimanche à lundi en tempête tropicale par le Centre américain des ouragans. Des vagues ont atteint jusqu’à 4 mètres de hauteur sur le front de mer. Toits et murs de maisons ont été endommagés, et des poteaux électriques et des arbres sont tombés, a rapporté la télévision d’Etat. Face à la persistance de la crise énergétique, le président cubain avait averti dimanche que son gouvernement ne tolérerait pas de troubles à l’ordre public, alors que des habitants étaient sortis dans les rues, samedi et dimanche soir, pour manifester leur exaspération. Les pannes d’électricité ont été l’un des éléments déclencheurs des manifestations historiques du 11 juillet 2021. En raison de la crise énergétique et de la situation météorologique, les autorités ont suspendu les cours et les services publics non essentiels jusqu’à mercredi, seuls les hôpitaux et les services cruciaux pour la population restant opérationnels. Cuba est confrontée à sa pire crise en trente ans. La panne géante d’électricité, qui fait suite à des pannes chroniques, s’ajoute à des pénuries de nourriture, de médicaments et à une inflation galopante. Jeudi, à la veille de la panne générale, le président cubain avait annoncé que l’île se trouvait en situation d’« urgence énergétique »face aux difficultés pour acheter le combustible nécessaire à l’alimentation de ses centrales, à cause du renforcement de l’embargo imposé par Washington depuis 1962. A Cuba, l’électricité est produite par huit centrales thermoélectriques vétustes, parfois en panne ou en maintenance, ainsi que par plusieurs centrales flottantes louées à des entreprises turques, et des groupes électrogènes. Le recours aux énergies renouvelables est encore balbutiant. En septembre 2022, l’île avait déjà connu un black-out généralisé après le passage de l’ouragan Ian, qui avait frappé l’ouest de l’île. Le rétablissement complet de l’électricité avait pris plusieurs jours à La Havane, déclenchant des manifestations sporadiques dans certains quartiers de la capitale. Il avait pris plusieurs semaines dans les zones affectées par l’ouragan."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/10/22/la-nba-reprend-derriere-les-celtics-de-boston-une-meute-de-poursuivants_6358260_3242.html",
        "date": "2024-10-23 23:01:24",
        "content": "La NBA reprend : derrière les Celtics de Boston, une meute de poursuivants\nLa saison 2024-2025 de la ligue nord-américaine de basket commence mardi. L’équipe du Massachusetts vise un deuxième sacre consécutif, mais d’autres franchises se sont renforcées.\nQuatre mois après avoir fêté, dans leur antre du TD Garden, leur premier titre depuis 2008, qui les faisait redevenirl’équipe la plus titrée de l’histoirede la NBA – la ligue nord-américaine de basket –, les Celtics de Boston retrouvent leur arène, mardi 22 octobre, face aux New York Knicks, pour le lancement de la saison 2024-2025 de la ligue nord-américaine de basket. Une 79esaison de la NBA où la franchise du Massachusetts ambitionne de rééditer son succès, mais qui devrait voir de nombreux prétendants tenter de s’interposer entre les « C’s » et le trophée Larry O’Brien, qui récompense les champions NBA. Côté français, menée par un Victor Wembanyama très attendu pour sa deuxième saison dans la grande ligue, l’escouade tricolore s’est renforcée au cours de l’été et aborde la saison avec ambition. Au sortir d’une année qu’ils ont survolée, tant en saison régulière que lors des phases finales, les joueurs de Boston vise un deuxième titre consécutif. La franchise pourra s’appuyer sur son duo Jayson Tatum-Jaylen Brown (élu meilleur joueur des finales en juin). Les deux stars des Celtics ont vécu un été compliqué : l’un était cantonné sur le banc de Team USA pendant les Jeux olympiques ; l’autre n’a pas été sélectionné, et reconnaît aborder la saison« avec extrêmement de motivation »et un état d’esprit revanchard. Plusieurs équipes ont profité de l’intersaison pour se renforcer. A commencer par le premier adversaire de Boston, mardi, les Knicks de New York, battus en demi-finale de Conférence Est la saison passée. La franchise, qui n’avait pas enchaîné deux qualifications de suite pour les demi-finales de conférence depuis vingt-cinq ans, s’est armée en recrutant Mikal Bridges, ancien pensionnaire des Nets de Brooklyn, et Karl-Anthony Towns, ex-coéquipier du Français Rudy Gobert chez les Timberwolves du Minnesota. Les Sixers de Philadelphie ont de leur côté enregistré l’arrivée de Paul George, ancien ailier des Clippers de Los Angeles. A 34 ans, il vient épauler le meneur, révélation de la saison passée, Tyrese Maxey et le MVP (meilleur joueur) de 2023, Joel Embiid. Dans la Conférence Ouest, la lutte s’annonce une nouvelle fois sans merci. Les Mavericks de Dallas, défaits en finale NBA, pourront compter sur leur star slovène, Luka Doncic (33,9 points par match l’an passé) et sur la venue de Klay Thompson, quadruple champion NBA avec les Golden State Warriors. Autre candidat au titre : le Thunder d’Oklahoma City. Première de la saison régulière avec un bilan de 57 victoires pour 25 défaites, la franchise a été éliminée en demi-finale à l’Ouest par Dallas (4-2). Leur entraîneur, Mark Daigneault, a été élu coach de l’année, et le Canadien Shai Gilgeous-Alexander, deuxième meilleur joueur de la saison. Le Thunder – l’une des équipes les plus jeunes de la ligue – s’est renforcé avec des vétérans, dont l’arrière Alex Caruso, champion NBA avec les Lakers de Los Angeles en 2020. D’autres histoires, davantage éloignées du sport, attireront l’attention des fans de NBA cette saison. A commencer par Hollywood. Les Lakers de Los Angeles, le club de LeBron James, le meilleur marqueur de l’histoire de la NBA, ont recruté cet été son fils « Bronny » James. Sélectionne en toute fin de second tour de la draft (sorte de grande bourse aux jeunes joueurs) – non sans polémiques –, l’ailier de 19 ans endossera la même tunique que son père,une première dans l’histoire de la compétition.«[C’est]comme dans[le film de science-fiction] Matrixou quelque chose comme ça. Ça semble irréel », a commenté LeBron James lors de la préparation. Pour le basket français, dont les équipes masculine et féminine ont décroché l’argent olympique à domicile (face aux Etats-Unis dans les deux cas), la saison NBA qui s’ouvre mardi peut également sembler irréelle. Outre Victor Wembanyama, qui débute sa deuxième saison dans la grande ligue avec ambition et auréolé des louanges des plus grandes stars de l’histoire, deux de ses compatriotes ont été sélectionnés aux deux premières positions de la dernière draft. Tous deux nés en 2005, Zaccharie Risacher, avec les Hawks d’Atlanta, et Alexandre Sarr, avec les Wizards de Washington, confirment la montée en puissance de la formation tricolore. Au total, quatorze Français vont porter cette saison la tunique d’une franchise de NBA, faisant de la France le troisième pays le plus représenté de la ligue nord-américaine, derrière les Etats-Unis et le Canada."
    },
    {
        "url": "https://www.lemonde.fr/campus/article/2024/10/22/recours-massif-aux-enseignants-precaires-la-realite-c-est-que-l-universite-n-a-plus-les-moyens-de-fonctionner_6357910_4401467.html",
        "date": "2024-10-23 23:01:24",
        "content": "Recours massif aux enseignants précaires : « La réalité, c’est que l’université n’a plus les moyens de fonctionner »\nFaute de budget pour embaucher des titulaires dans un enseignement supérieur exsangue, plus de la moitié des personnels enseignants sont désormais des vacataires, auxquels s’ajoutent de nombreux contractuels. Reportage à l’université de Grenoble.\nC’est chaque année l’opportunité d’une forme de consécration : en août, l’université Grenoble-Alpes a consolidé sa position dans le top 150 des « meilleures » universités mondiales, selonle très scruté classement de Shanghaï. Immédiatement, l’établissement s’est félicité de ces« bons résultats »qui confirment, à ses yeux,« la pertinence de la politique scientifique mise en œuvre »en son sein. Mais derrière cette belle image internationale, une machinerie bien moins reluisante se dessine en coulisse : celle d’une université dont les enseignements sont, en grande partie, tenus à bout de bras par des enseignants précaires, essorés par l’institution. De plus en plus, faute de titulaires suffisants pour assurer tous les cours, l’université de Grenoble en est réduite à bricoler pour faire tourner ses formations, avec toujours davantage de contractuels mais aussi de vacataires – ces enseignants payés « à la tâche », près de 6 000 par an. Les chiffres sont marquants : l’établissement compte à présent trois vacataires pour un enseignant titulaire, et 135 vacataires pour 1 000 étudiants (la moyenne nationale est à 80 pour 1 000). Dans nombre de disciplines, plus de la moitié des enseignements sont désormais remplis par des contrats précaires. « Ça, c’est clairement ce que ne disent pas les palmarès internationaux ou les statuts d’excellence dont se prévaut l’université », ironise Moïra Courseaux, en thèse de biologie à Grenoble-Alpes, membre d’un collectif de doctorants vacataires qui s’organise sur le campus pour faire porter la voix de ces précaires. Cette situation, loin de ne concerner que le cas grenoblois, est en fait devenue banale dans l’enseignement supérieur public français. En avril, un rapport del’association Nos services publicspointaitune« explosion »du recours aux enseignants vacataires dans les universités. Leur nombre a augmenté de 30 % en sept ans, indique cette note, qui estime que les vacataires représentent aujourd’hui les deux tiers des personnels enseignants. Les trous dans les formations qu’ils permettent de combler équivalent aux services à temps plein de 25 000 enseignants-chercheurs, d’après des données de la DGRH (direction générale des ressources humaines). Mais sans coûter le même prix : une heure de vacation revient à une université environ cinq fois moins cher qu’une heure de cours donnée par un titulaire (50 euros contre 300 euros en moyenne). Et permet surtout d’éviter aux établissements la prise en compte progressive de l’ancienneté d’un enseignant fonctionnaire."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/10/22/jean-louis-gasset-specialiste-des-clubs-en-perdition-sort-de-sa-retraite-pour-entrainer-un-montpellier-a-la-derive_6358251_3242.html",
        "date": "2024-10-23 23:01:25",
        "content": "Jean-Louis Gasset, spécialiste des clubs en perdition, sort de sa retraite pour entraîner un Montpellier à la dérive\nL’ex-coach de l’Olympique de Marseille débarque à la tête d’une équipe dernière du championnat et qui vient de limoger son entraîneur Michel Der Zakarian.\n« Entraîneur, c’est terminé. Ma décision est définitive. »En mai 2024, avant son dernier match sur le banc de l’Olympique de Marseille, Jean-Louis Gasset semblait prêtà dire au revoir définitivement au monde du football.Finalement, sa retraite n’aura duré que cinq mois. Le Montpellier Hérault Sport Club (MHSC) a recruté le coach de 70 ans jusqu’à la fin de saison, ont annoncéL’Equipeet l’Agence France-Presse, mardi 22 octobre. Dans l’Hérault, Jean-Louis Gasset arrive avec une mission simple : tenter de maintenir le club phare du département en première division. Lui aussi accoutumé à jouer les pompiers de service dans les clubs faisant appel à ses services, l’entraîneur Michel Der Zakarian n’a cette fois pas réussi à éteindre l’incendie naissant.Il a été écarté dimancheaprès la raclée infligée à ses troupes par l’Olympique de Marseille, au stade de la Mosson (5-0), et laisse entre les mains de Jean-Louis Gasset un club sans idée dans le jeu, sans recrutement à l’intersaison et surtout bon dernier du championnat après six défaites en huit rencontres. « On va essayer de trouver un entraîneur qui veuille mettre les mains dans le cambouis et qui ait notre ADN », exposait le président Laurent Nicollin dimanche, après la déroute marseillaise. Et le profil de Jean-Louis Gasset correspond à cette description : l’entraîneur n’arrive pas en terrain inconnu à Montpellier. Il est né dans cette ville, y a passé l’essentiel de sa carrière de milieu de terrain entre les années 1970 et 1980, et y a commencé sa carrière de coach, d’abord en tant qu’adjoint (1985-1998) avant d’être promu entraîneur principal une saison. Mais aussi parce qu’il s’est fait une spécialité de débarquer à la tête de clubs en perdition pour tenter de leur insuffler un souffle nouveau. Il y était d’ailleurs parvenu en 2017 à… Montpellier. Arrivé en cours de saison, il avait réussi à maintenir l’équipe héraultaise dans l’élite. Depuis, Jean-Louis Gasset a continué à écumer la France et ses clubs. Celui qui avait déjà travaillé avec le Paris Saint-Germain, Caen ou encore Istres s’est cette fois assis sur les bancs de Saint-Etienne (2017-2019) puis des Girondins de Bordeaux (2020-2021). Avant une improbable fin de carrière. Nommé à la tête de la sélection ivoirienne avec l’objectif de gagner à domicile la Coupe d’Afrique des nations 2024,il était limogéaprès une phase de groupes marquée par une qualification in extremis mais aussi une lourde défaite face à la Guinée équatoriale (4-0). C’est donc depuis son canapé qu’il a assisté àl’inattendu titre des Elephants, menés par son ex-adjoint Emerse Faé. Ce dernier n’a d’ailleurs pas manqué de rendre hommage à son prédécesseur, considérant qu’il était lui aussi champion d’Afrique. «Il fait partie de l’aventure du titre à 100 %, il a raté seulement deux semaines depuis juin 2022 », expliquait-il àL’Equipe. Des mots qui ont sans doute fait plaisir à Jean-Louis Gasset, mais pas autant que le coup de fil reçu quelques jours plus tard en provenance de la Cité phocéenne pour venircoacher un Olympique de Marseilleen difficulté. Une pige de quelques mois qui ressemblait à la dernière ; mais à 70 ans, Jean-Louis Gasset est encore capable de prendre tout le monde à contre-pied."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/comment-la-justice-negociee-est-devenue-prisee-des-cols-blancs_6358250_3224.html",
        "date": "2024-10-23 23:01:25",
        "content": "Comment la justice négociée est devenue prisée des cols blancs\nCes procédures sont devenues un outil incontournable de la réponse pénale à la corruption et à la fraude fiscale. Le dispositif reste très discuté : est-ce un instrument au service de l’efficacité judiciaire ou l’illustration d’une justice à deux vitesses ? Récit de ses coulisses par ses acteurs.\nLundi 14 octobre, l’ex-ministre de la santé Agnès Firmin Le Bodoa été condamnéelors d’une audience de comparution sur reconnaissance préalable de culpabilité (CRPC) – sorte d’adaptation du « plaider-coupable » américain –, pour des cadeaux reçus des laboratoires Urgo lorsqu’elle était pharmacienne. L’entreprise avait déjà soldé les poursuites la visant en janvier 2023, grâce au même mécanisme. La justice négociée a, ainsi, le vent en poupe. Tout particulièrement lorsqu’il s’agit de juger des cols blancs ou des entreprises, qui apprécient la discrétion de ces procédures. Quelques semaines plus tôt, une journée ordinaire, au tribunal judiciaire de Paris. Une petite salle accueille l’audience destinée à homologuer les CRPC du Parquet national financier (PNF). Des hommes en costume sur mesure défilent à la barre, dans un exercice de contrition accepté.« Pourquoi avez-vous eu recours à ce montage ? », demande la juge homologatrice à un prévenu renvoyé pour fraude fiscale.« Je suis d’accord avec tout », répond-ilex abrupto.« Je ne peux pas me contenter[de cela]. Pouvez-vous détailler les faits ? », réplique la présidente. Son rôle est d’importance : elle doit veiller à ce que le prévenu consente à l’accord qu’il a négocié avec le parquet pour mettre fin aux poursuites, mais aussi vérifier que la peine soit adaptée à la gravité des faits. Créées en 2004 pour traiter les petits contentieux, comme les cambriolages ou les conduites en état d’ivresse, les CRPC sont devenues des outils courants pour solder des affaires aux enjeux financiers et politiques bien plus importants, comme la fraude fiscale ou les atteintes à la probité.Elles représentent désormais environ 20 % des condamnations issues des procédures du PNF. En 2016, la loi Sapin 2 a créé un second dispositif de justice négociée, les conventions judiciaires d’intérêt public (CJIP), qui s’adressent cette fois aux personnes morales soupçonnées d’atteinte à la probité. Cette justice négociée est vivante (le PNF a signé sa 21eCJIP le 18 septembre), s’adapte en permanence (une réforme de la CRPC est entrée en vigueur le 30 septembre) et est très lucrative (4 milliards d’euros d’amendes ont été prononcées pour l’ensemble des CJIP du PNF depuis 2016). Elle peine, en revanche, à faire l’unanimité. Ses défenseurs y voient une manière de sanctionner rapidement des individus et des entreprises au cœur de procédures complexes et souvent internationales. A contrario, ses contempteurs, parmi lesquels certains magistrats et associations de lutte contre la corruption, s’inquiètent de voir s’instaurer une justice à deux vitesses, où les plus riches bénéficieraient d’une certaine clémence et d’audiences à la publicité réduite, palliatif à la faiblesse des moyens d’enquête et manière de résorber lestock toujours plus importantde procédures."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/10/22/au-sommet-des-brics-le-president-sud-africain-cyril-ramaphosa-qualifie-la-russie-d-ami-precieux_6358247_3212.html",
        "date": "2024-10-23 23:01:26",
        "content": "Au sommet des BRICS, le président sud-africain, Cyril Ramaphosa, qualifie la Russie d’« ami précieux »\nVladimir Poutine s’est réjoui que « le dialogue se développe » avec l’Afrique du Sud, précisant que le commerce bilatéral avait augmenté de 3 % entre janvier et août.\nLe président sud-africain, Cyril Ramaphosa, a qualifié la Russie d’« allié »et d’« ami précieux »de son pays, mardi 22 octobre, au début d’une rencontre bilatérale avec son homologue russe, Vladimir Poutine, en marge du sommet des BRICS (Brésil, Russie, Inde, Chine, Afrique du Sud) à Kazan.« Nous continuons de considérer la Russie comme un allié cher, un ami précieux », a-t-il déclaré, selon des journalistes de l’Agence France-Presse (AFP) présents dans la salle. Cyril Ramaphosa s’est dit« très heureux »d’être en Russie pour discuter avec les autres membres de l’alliance des BRICS« de questions géopolitiques », mais aussi« du commerce, du changement climatique, de la paix et la sécurité ». Face à lui, Vladimir Poutine a affirmé que les relations entre la Russie et l’Afrique du Sud« sont fondées sur les principes d’un partenariat stratégique global, de l’égalité et du respect mutuel ».« Le dialogue se développe », s’est-il félicité, précisant que le commerce bilatéral avait augmenté de 3 % entre janvier et août.« Et bien sûr, la Russie attache une importance particulière au renforcement des relations avec les pays du continent africain », a ajouté Vladimir Poutine. Banni par les Occidentaux depuis le lancement de son offensive militaire en Ukraine en 2022, le Kremlin peut toujours compter sur le soutien, ou la neutralité, de nombreux Etats africains. Le président russe a par ailleurs dit attendre le chef de la diplomatie sud-africaine, les 9 et 10 novembre à Sotchi, pour une réunion des ministres des affaires étrangères dans le cadre du partenariat Russie-Afrique."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/10/22/au-gabon-le-projet-de-nouvelle-constitution-rendu-public_6358246_3212.html",
        "date": "2024-10-23 23:01:26",
        "content": "Au Gabon, le projet de nouvelle Constitution rendu public\nLe texte de la nouvelle Loi fondamentale qui sera soumis à référendum le 16 novembre prévoit un régime présidentiel doté d’un pouvoir exécutif fort, sans premier ministre.\nLe très attendu projet de Constitution auGabona été rendu public et était partagé, mardi 22 octobre, par de nombreux médias locaux, moins d’un mois avant le référendum prévu le 16 novembre, prochaine étape-clé du retour au régime civil promis par la junte après le coup d’Etat de 2023. Après son adoption en conseil des ministres jeudi, le gouvernement de transition a finalement rendu public le texte de la nouvelle Loi fondamentale dans la soirée de lundi. « Le projet de Constitution, fruit de vos contributions lors du dialogue national, est désormais disponible. Je vous invite à l’examiner avec soin, à en comprendre pleinement les enjeux et à prendre le temps de réfléchir en toute sérénité », a commenté le président de transition, le général Brice Oligui Nguema, en partageant le texte sur le réseau social X. La nouvelle Loi fondamentale consacre entre autres un mandat de sept ans renouvelable une seule fois, avec un régime présidentiel doté d’un pouvoir exécutif fort, sans premier ministre. Son deuxième article grave dans le marbre l’accession au pouvoir de la junte menée par le général Oligui, le 30 août 2023, avec l’instauration d’une« fête de la libération »pour marquer la chute de la dynastie Bongo après cinquante-cinq années de pouvoir. Plusieurs dispositions du texte sont intangibles et ne pourront faire l’objet d’aucune modification« quelles que soient les éventuelles révisions de la Constitution »dans l’avenir. Parmi elles : la limite de l’exercice du rôle de président de la République à deux mandats successifs, le mode d’élection au suffrage universel direct ou encore le mariage réservé à deux individus de sexes opposés. Les conditions d’éligibilité, qui avaient créé la controverse après la circulation d’une première trame du texte réservant toute candidature à la présidentielle aux seuls Gabonais nés de parents gabonais, ont été assouplies. Le texte impose désormais d’être exclusivement et uniquement gabonais, né d’au moins un parent gabonais de naissance et marié à une personne gabonaise. Ces conditions renforcent« la distinction entre les Gabonais de souche et les autres, excluant les Gabonais naturalisés et ceux disposant d’une double nationalité », selon une analyse du quotidienGabon Review. Pour le journal, la concentration de pouvoirs par le président et le remplacement du rôle de premier ministre par celui de vice-président du gouvernement,« désigné et révoqué à la discrétion du président »,« diminuent le potentiel de contrôle parlementaire sur l’exécutif ». Le général Oligui a promis de rendre le pouvoir aux civils au terme du processus de transition. Il ne cache pas son intention de remporter l’élection présidentielle fixée à août 2025."
    },
    {
        "url": "https://www.lemonde.fr/pixels/article/2024/10/22/meta-veut-ameliorer-la-detection-des-publicites-frauduleuses-grace-a-la-reconnaissance-faciale_6358245_4408996.html",
        "date": "2024-10-23 23:01:27",
        "content": "Meta veut améliorer la détection des publicités frauduleuses grâce à la reconnaissance faciale\nLe groupe veut ainsi mieux repérer les escroqueries qui mettent en scène des célébrités dans des interviews ou des articles de presse factices et promeuvent de faux actifs.\nAfin de distinguer plus efficacement les escroqueries utilisant l’image d’une célébrité des publicités bien réelles,Meta (propriétaire de Facebook et d’Instagram) a annoncé, lundi 21 octobre, qu’il ajoutait la reconnaissance faciale à son arsenal automatisé de modération. Sur les réseaux tels que Facebook, des publicités frauduleuses font ainsi régulièrement la promotion de faux actifs, prétendument recommandés par des personnalités telles qu’Elise Lucet ou Jamel Debbouze – des pratiques qui rapportent des millions d’euros à leurs auteurs, le plus souvent basés à l’étranger et protégés par de vastes réseaux d’intermédiaires. Le système de reconnaissance faciale déployé par Meta compare ainsi les réclames douteuses avec les photos présentes sur les comptes Facebook et Instagram de la célébrité mise en avant. Si une correspondance est trouvée, alors la publicité est automatiquement supprimée. Ce système permet aussi de détecter les comptes qui tentent de duper les utilisateurs en se faisant passer pour une personne connue. Meta, qui explique tester pour l’heure ce dispositif sur un nombre restreint de vedettes, se targue de résultats prometteurs et souhaite élargir ce panel à 50 000 figures publiques d’ici au mois de décembre, d’après les informations duGuardian. Meta veut aussi permettre à une personne ayant perdu l’accès à son compte (soit parce qu’il a été dérobé par un tiers, soit parce que le système l’aura marqué comme étant compromis) de recourir à la reconnaissance faciale comme moyen de le déverrouiller, à l’instar de ce qu’autorisent certains modèles de smartphone. Pour l’activer, l’utilisateur devra télécharger une vidéo de son propre visage qui ne sera visible que par la plateforme. Interrogé parLe Mondeau sujet de l’hypothétique déploiement de ces fonctionnalités en France, Meta explique procéder à des tests dans de multiples pays, mais être encore en cours de discussion avec les régulateurs dans certains d’entre eux, notamment en Europe. Devant les interrogations relatives à la protection des informations personnelles, l’entreprise américaine insiste toutefois sur le fait que toutes les données générées par ces dispositifs sont immédiatement effacées après avoir été utilisées. Il s’agit de la première annonce de Meta concernant la reconnaissance faciale depuis 2021 – et la volonté alors affichée par la maison mère de Facebook de renoncer à l’usage de cette technologie pour identifier automatiquement les personnes sur les photos et les vidéos. Mise à jour le 23 octobre 2024 à 13 h 45 : ajout de la réaction de Meta."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/10/22/la-croissance-molle-menace-l-economie-mondiale-s-alarme-le-fmi_6358202_3234.html",
        "date": "2024-10-23 23:01:27",
        "content": "La croissance molle menace l’économie mondiale, s’alarme le FMI\nLa longue atonie de la Chine, le vieillissement généralisé et le retour du protectionnisme laissent entrevoir des perspectives médiocres, qui font peser un risque sur la prospérité, mais aussi sur les équilibres sociaux et environnementaux.\nL’économie mondiale réussit son atterrissage en douceur. Les politiques de resserrement monétaire viennent à bout de l’inflation, sans provoquer de récession. La croissance mondiale devrait très légèrement décélérer, à 3,2 % en 2024 et 2025, après avoir atteint 3,3 % en 2023, selon les dernières prévisions du Fonds monétaire international (FMI), publiées mardi 22 octobre. La décrue de l’inflation à l’échelle planétaire devrait en même temps se poursuivre – la hausse des prix passant de 9,4 % au troisième trimestre 2022 à 3,5 % fin 2025 – et, avec elle, un relâchement des taux d’intérêt qui a déjà commencé aux Etats-Unis et dans la zone euro. Symbole de cet atterrissage réussi, la croissance américaine devrait s’envoler, aux environs de 2,8 % en 2024, portée par une consommation dynamique. Dans la zone euro (+ 0,8 % envisagé en 2024), la donne est plus compliquée. C’est dans les pays où l’industrie manufacturière occupe un rôle central, comme l’Allemagne (croissance nulle prévue en 2024), que la situation est la plus difficile, tandis que les nations d’Europe du Sud et même la France (+ 1,1 %), davantage tournées vers les services, se portent mieux. Voilà qui pourrait ressembler à la fin de la crise inflationniste post-Covid-19 et à un retour à la normale. Autrement dit, à une bonne nouvelle. Or, c’est tout le contraire. Le FMI souligne les risques d’une croissance molle pour l’économie mondiale, ainsi que pour les équilibres sociaux et environnementaux. « Les prévisions de la croissance mondiale à cinq ans sont de 3,1 %, ce qui signifie que les perspectives à moyen terme sont plus médiocres que les prévisions d’avant la pandémie »,s’inquiète l’institution de Washington. Elle a calculé que la croissance annuelle moyenne d’ici à la fin de la décennie pourrait être inférieure d’un point de pourcentage à la période 2000-2019, ce qui pourrait, selon elle,« conduire à un recul du niveau de vie ». Plusieurs moteurs de la croissance mondiale sont en panne, à commencer par celui de la Chine. Au troisième trimestre 2024, la hausse de son produit intérieur brut (PIB) a été la plus faible depuis le début de l’année 2023, et même si les chiffres de la consommation et de la production industrielle ont dépassé les prévisions en septembre, l’effondrement du secteur immobilier reste un défi majeur pour Pékin. Le FMI a abaissé de 0,2 point de pourcentage sa prévision de croissance pour 2024, à 4,8 %, et table sur 4,5 % en 2025. Autre coup de froid sur l’activité mondiale : la montée du protectionnisme. Si l’on en croit l’Organisation mondiale du commerce, la réduction des barrières douanières aurait permis, à elle seule, d’augmenter de 6,8 % la croissance mondiale entre 1995 et 2020. Cet appel d’air lié au libre-échange s’estompe."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/22/au-perou-l-ancien-president-alejandro-toledo-condamne-a-vingt-ans-de-prison-pour-corruption_6358201_3210.html",
        "date": "2024-10-23 23:01:28",
        "content": "Au Pérou, l’ancien président Alejandro Toledo condamné à vingt ans de prison pour corruption\nAlejandro Toledo est le premier des quatre anciens présidents péruviens impliqués dans le scandale du géant du BTP Odebrecht à être condamné. Il clame son innocence.\nL’ancien président péruvien Alejandro Toledo, 78 ans, a été condamné lundi 21 octobre par un tribunal de Lima à une peine de vingt ans et six mois d’emprisonnement pour corruption et blanchiment d’argent, dans le cadre du scandale du géant du BTP Odebrecht. « Ce tribunal approuve les réquisitions du ministère public de vingt ans et six mois de prison pour M. Alejandro Toledo Manrique », a-t-il annoncé lors d’une audience en présence de l’ancien chef de l’Etat. L’ancien homme fort du Pérou (2001-2006), qui a accueilli le jugement avec une apparente sérénité, a été reconnu coupable d’avoir perçu des dizaines de millions de dollars du géant brésilien du bâtiment. Il clamait son innocence depuis les révélations faites en 2016 par le groupe brésilien à la justice américaine au sujet d’un vaste système de corruption régional visant à obtenir des marchés publics. Son avocat, Roberto Su, a déclaré à la presse son intention de faire appel du jugement. L’ancien président avait été arrêté en 2019 aux Etats-Unisdans le cadre de ce scandale et assigné à résidence en Californie, jusqu’à son extradition en avril 2023 et son placement en détention préventive à la prison de Barbadillo, à l’est de Lima. Alejandro Toledo est le premier à être condamné par la justicedes quatre anciens présidents péruviens visés par une enquête dans le cadre de ce scandale. Les trois autres sont Ollanta Humala (2011-2016), Pedro Pablo Kuczynski (2016-2018) et Alan Garcia (2006-2011), qui s’est suicidé en 2019 alors qu’il allait être arrêté dans le cadre de cette affaire. Lors d’une précédente audience, la semaine dernière, l’ancien président de centre droit avait encore clamé son innocence.« Je suis innocent, je n’ai jamais passé d’accord avec M.[Jorge]Barata », l’ancien dirigeant d’Odebrecht au Pérou, avait-il plaidé. Mais le procureur José Domingo Pérez avait souligné les preuves permettant« d’affirmer qu’Alejandro Toledo a demandé 35 millions de dollars à Odebrecht »en échange de l’octroi de tronçons de la route Interocéanique sud, qui relie la côte Pacifique du Pérou et la côte Atlantique du Brésil. L’ancien président avait alors demandé l’indulgence des juges, évoquant son âge avancé et son état de santé.« J’ai un cancer et des problèmes cardiaques(…).Je veux aller dans une clinique privée, je vous demande de me laisser me soigner ou de mourir chez moi », avait-il demandé. Odebrecht a été l’entreprise la plus citée dans le cadre de la vaste opération anticorruption « Lava Jato » (« lavage express ») qui a conduit sous les verrous des dizaines de dirigeants politiques et chefs d’entreprise d’Amérique latine. Selon le ministère américain de la justice, Odebrecht a distribué pendant plus d’une décennie 788 millions de dollars dans une dizaine de pays d’Amérique latine et deux en Afrique. Lorsque les premières enquêtes ont débuté, en 2014, Odebrecht employait dans le monde 180 000 personnes. Après le Brésil, le Pérou est le deuxième pays le plus touché par cette affaire, qui a provoqué plusieurs crises politiques. Odebrecht a été condamné à payer des réparations dans de nombreux pays, dont 2,6 milliards de dollars aux gouvernements du Brésil, des Etats-Unis et de la Suisse."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/10/22/victor-wembanyama-tete-de-proue-d-une-nba-qui-a-plus-que-jamais-l-accent-francais_6358196_3242.html",
        "date": "2024-10-23 23:01:28",
        "content": "Victor Wembanyama, tête de proue d’une NBA qui a plus que jamais l’accent français\nLa saison 2024-2025 de la ligue nord-américaine de basket a commencé mardi, avec un contingent tricolore renforcé, derrière la star des Spurs, notamment par Zaccharie Risacher et Alexandre Sarr, numéros 1 et 2 de la dernière draft.\nQuatre mois après le 18esacre des Celtics de Boston, la ligue nord-américaine de basket (NBA) a fait sa rentrée, mardi 22 octobre. Du haut de ses 2,24 mètres, l’intérieur des Spurs de San Antonio (Texas), Victor Wembanyama, sera le joueur le plus scruté du contingent français dans la grande ligue nord-américaine de basket. Sa saison s’ouvrira jeudi et fera notamment étape à Paris, fin janvier 2025, pour deux matchs délocalisés face aux Pacers de l’Indiana. Auréolé d’un titre derookie(néophyte) de l’année au terme d’une première saison accomplie (21,4 points, 10,6 rebonds, 3,9 passes, 3,6 contres et 1,2 interception) et d’une médaille d’argent olympique, « Wemby » veut continuer sa progression au Texas.« Je dois d’abord être un leader par l’exemple, sur le terrain comme dans le vestiaire », affirme Victor Wembanyama,« vraiment confiant pour cette saison », lui qui s’estimait à« 15 % de[ses]capacités »,au printemps. Favori pour le titre de défenseur de l’année et candidat à une première sélection au All-Star Game – la grand-messe des superstars –, le Français de 20 ans ne dissimule pas ses ambitions. Freiné par un temps de jeu limité en 2023 – pour épargner son organisme –, Victor Wembanyama pense être en mesure de jouer davantagecette saison. « On cherche à pousser mon corps jusqu’à ses limites, mais sans vouloir(…)risquer les blessures», rappelle-t-il. Le natif du Chesnay (Yvelines) veut surtout passer à la vitesse supérieure collectivement. Après une saison inaugurale conclue dans les tréfonds de la ligue, pour le Français, atteindre les playoffs (phases finales) ou au moins leurs barrages, est« l’objectif minimum ». Les Spurs ont« envie d’avoir un nouveau statut dans cette ligue », assure Victor Wembanyama, reconnaissant qu’il y a« un gros travail mental »et« une culture[de la victoire]à instaurer ». Parmi les franchises les plus victorieuses du début du XXIesiècle (avec cinq titres, en 1999, 2003, 2005, 2007 et 2014), l’ancienne équipe de Tony Parker traverse le plus long passage à vide de son histoire : aucune participation des Spurs aux playoffs lors des cinq dernières saisons, eux qui avaient auparavant participé à vingt-deux phases finales de suite (un record en NBA).« Peut-être qu’on devra gagner un peu plus de matchs cette saison, ce ne serait pas une mauvaise idée », a plaisanté leur entraîneur, l’indéboulonnable Gregg Popovich, ancien mentor de Parker et coach le plus victorieux de la ligue en saison régulière. S’ils se sont renforcés lors de l’intersaison, les « éperons » croient aux vertus du temps au long. Forts d’un effectif parmi les plus jeunes de la ligue, ils ont du temps, de l’argent (par rapport au plafond salarial de la NBA) et accumulent un maximum de choix de draft – sorte de vaste bourse des débutants –, afin de progresser. Mais une amélioration, entrevue en fin de saison dernière, est attendue, au risque de perdre Victor Wembanyama, dont le contrat derookiese termine en 2027.« Une saison réussie serait une année où on ne perd pas de temps à faire les mêmes erreurs que l’an dernier », insiste l’intérieur français."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/nicolas-bedos-condamne-a-un-an-de-prison-dont-six-mois-avec-sursis-pour-agressions-sexuelles_6358194_3224.html",
        "date": "2024-10-23 23:01:29",
        "content": "Nicolas Bedos condamné à six mois sous bracelet électronique pour agressions sexuelles\nL’acteur et réalisateur a aussi été condamné à une obligation de soins pour des agressions sexuelles sur deux femmes commises en 2023, et devrait effectuer la partie ferme de sa peine à domicile, avec un bracelet électronique. Il va faire appel.\nL’acteur et réalisateur Nicolas Bedos a été condamné, mardi 22 octobre à Paris, à un an de prison, dont six mois avec sursis probatoire, et à une obligation de soins pour des agressions sexuelles sur deux femmes commises en 2023. M. Bedos, qui était absent au délibéré, a en revanche été relaxé« au bénéfice du doute »par le tribunal correctionnel pour des faits de harcèlement sexuel en 2018. Le tribunal correctionnel a aussi prononcé une obligation de soins addictologiques et psychologiques, une interdiction d’entrer en contact avec les deux victimes, et demandé l’inscription de l’acteur au fichier judiciaire des auteurs d’infractions sexuelles ou violentes (Fijais). Il a par ailleurs ordonné que la partie ferme de la peine à laquelle il a été condamné soit effectuée à domicile, sous surveillance électronique. Sur l’ensemble de ces dispositions, le tribunal a ordonné l’exécution provisoire, c’est-à-dire applicable immédiatement. Son avocate, Julia Minkowski, a annoncé que l’acteur allait faire appel.« Il n’y a aucune question à se poser : nous allons former immédiatement appel contre ce jugement inique sur lequel j’appelle chacun à réfléchir », a-t-elle déclaré après le délibéré. Mais le tribunal ayant ordonné l’exécution provisoire de la peine, l’appel formé par Nicolas Bedos ne devrait pas empêcher son placement sous bracelet électronique. A l’issue des débats, le 26 septembre, le ministère publicavait requis un an de prison avec sursis ainsi qu’une obligation de soins. « Je suis à la fois stupéfaite et choquée du délibéré que je viens d’entendre », a réagi son avocate.« Cette condamnation, cette sévérité est totalement inédite, injuste, totalement inacceptable », a-t-elle ajouté.« Nous sommes dans une société où pour un baiser dans le cou ou une main posée sur un jean au milieu d’une boîte de nuit, on se retrouve condamné à porter un bracelet électronique pour une durée de six mois ». Pour Tewfik Bouzenoune, avocat d’une des deux victimes, la décision du tribunal correctionnel a une« valeur pédagogique ».« Je n’ai pas à me satisfaire d’une peine de prison. En revanche, je me satisfais d’une décision qui, dans son principe, fait avancer la question de la lutte contre les violences sexistes et sexuelles », a-t-il ajouté. Au cours de l’audience, Nicolas Bedos s’était défendu d’être« un agresseur sexuel »mais avait reconnu des problèmes d’alcool et« une amabilité lourde »en cas d’ivresse.« Je ne me souviens de rien, c’est un black-out », avait déclaré le prévenu à de nombreuses reprises, tout en niant vigoureusement avoir eu des comportements déplacés. Il a été déclaré coupable pour des faits qui se sont produits en 2023 : une plaignante accusait le réalisateur de s’être dirigé vers elle, tête baissée, avant de tendre la main droite au niveau de son sexe, par-dessus son jean, dans la nuit du 1erau 2 juin 2023. Pendant l’audience, la plaignante, très émue, avait raconté la soirée, des sanglots dans la voix.« J’ai vu qui était cet homme, ses yeux m’ont fait peur », avait-elle déclaré. Une autre plaignante, serveuse dans un bar parisien, avait raconté au tribunal que M. Bedos l’avait attrapée par la taille et embrassée dans le cou dans la nuit du 11 au 12 mai 2023, alors que ce dernier était ivre."
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/10/22/virus-monkeypox-un-premier-cas-du-nouveau-variant-confirme-en-allemagne_6358193_3244.html",
        "date": "2024-10-23 23:01:29",
        "content": "Virus mpox : un premier cas du nouveau variant confirmé en Allemagne\nUne infection par le nouveau clade 1b a été confirmée en Allemagne, selon l’Institut de veille sanitaire Robert-Koch. Jusqu’ici, la flambée épidémique qui s’était produite hors d’Afrique il y a deux ans était portée par le clade 2b, reconnu moins mortel.\nUn premier cas d’infection au nouveau variant du virus monkeypox, à l’origine d’une importante épidémie en Afrique, a été confirmé en Allemagne, a annoncé mardi 22 octobre l’Institut de veille sanitaire Robert-Koch (RKI).« Le 18 octobre 2024, une infection au mpox par le nouveau clade 1b, acquis à l’étranger, a été détectée en Allemagne », rapporte le RKI, ajoutant que« le risque pour la santé de la population en Allemagne »était« faible ». L’institut, qui n’a pas donné de détails sur le patient et les circonstances de l’infection, a déclaré observer la situation« de très près »et qu’il adapterait ses recommandations si nécessaire. La transmission du mpox nécessite« un contact physique étroit », a-t-il rappelé. Le mpox, ou variole du singe, est une maladie virale qui se propage de l’animal à l’homme mais se transmet aussi entre humains, provoquant fièvre, douleurs musculaires et lésions cutanées. Jusque-là, le clade 1 se transmettait essentiellement par contact cutané, notamment par l’intermédiaire des vêtements et des draps. Mais la souche du clade 1b a acquis un nouveau mode de transmission, par voie sexuelle, qui accélère sa circulation. Pour résumer, c’est un nouveau variant, plus mortel et aussi transmissible que celui de 2022, qui circule désormais en Afrique, avec des possibilités de transmission vers d’autres pays au gré des voyages, comme aujourd’hui en Allemagne. Depuis plusieurs mois, une nouvelle épidémie touche l’Afrique, les chiffres d’infection les plus élevés se trouvant en République démocratique du Congo (RDC), au Burundi et au Nigeria. Deux épidémies concomitantes sévissent. L’une provoquée par le clade 1 en Afrique centrale, qui frappe surtout des enfants, plus vulnérables à la déshydratation et à la dénutrition que peut entraîner la maladie mais aussi aux surinfections bactériennes des pustules qui envahissent la peau et les muqueuses des malades. L’autre, provoquée par le nouveau variant, le clade 1b, touche des adultes dans une autre région, à l’est de la RDC et dans les pays limitrophes. Au total, 42 000 cas ont été enregistrés en Afrique depuis janvier et quelque 1 100 personnes sont mortes du mpox, a déclaré la semaine dernière l’agence de santé de l’Union africaine, qui a averti que l’épidémie était en passe de devenir« hors de contrôle »si aucune mesure n’était prise. Ailleurs en Europe, des cas ont été signalés en Suède, et d’autres ont aussi été recensés dans plusieurs pays d’Asie. Une campagne de vaccination a été lancée début octobre en RDC, ce pays d’Afrique centrale étant, de loin, le plus touché au monde par le virus."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/faute-d-un-accord-entre-l-elysee-et-la-place-beauvau-la-police-attend-toujours-son-directeur-general_6357914_3224.html",
        "date": "2024-10-23 23:01:30",
        "content": "Faute d’un accord entre l’Elysée et la Place Beauvau, la police attend toujours son directeur général\nGérald Darmanin, ex-ministre de l’intérieur, appuie la candidature d’un proche, Alexandre Brugère, que son successeur, Bruno Retailleau, bloque. En attendant qu’un terrain d’entente soit trouvé, de multiples noms sont évoqués et le poste reste vacant.\nLa moquette un peu défraîchie a été remplacée et les murs repeints de frais. Mais au troisième étage de la rue des Saussaies, dans le 8earrondissement de Paris, il n’y a toujours personne pour s’asseoir dans le fauteuil du DGPN, le directeur général de la police nationale. Qui succédera àFrédéric Veaux, retraité depuis le 29 septembre ? L’annonce officielle devait avoir lieu à l’occasion du conseil des ministres du mercredi 16 octobre, avant un premier report, puis un second décidé lundi 21 octobre à l’issue d’une entrevue entre le président de la République et le ministre de l’intérieur, Bruno Retailleau. Entre les deux hommes, un nom achoppe. Celui d’Alexandre Brugère, désormais ex-directeur du cabinet du précédent locataire de la Place Beauvau, Gérald Darmanin. Avant le début de l’été, tout semblait pourtant entendu, plié,« arbitré »au plus haut sommet de l’Etat.« L’Elysée est O.K. », assurait alors l’entourage de M. Darmanin, sur le départ, en faisant valoir un choix de raison en même temps qu’une étape naturelle dans l’ascension fulgurante de M. Brugère au sein de l’appareil d’Etat. « Conseiller social » de son mentor à son arrivée Place Beauvau, en juillet 2020, M. Brugère est devenu directeur du cabinet du ministre de l’intérieur en janvier 2023 après sa nomination surprise comme préfet à l’âge de 35 ans, trois mois plus tôt. Cette promotion éclair avait fait tousser dans les rangs de la haute fonction publique. Depuis son bureau richement décoré de tentures et de tapisseries, au rez-de-chaussée de la Place Beauvau, M. Brugère a occupé un rôle central dans le dispositif ministériel, chargé notamment des relations avec les syndicats de policiers. C’est, du reste, le principal argument avancé par M. Darmanin avant l’été pour promouvoir son poulain : qui mieux qu’« Alex »pourrait gérer les relations parfois houleuses avec les organisations professionnelles, véritables cogestionnaires de l’institution ? Mi-juillet pourtant, comme l’ont révélé les sitesPoliticoetLa Lettre A, aucun décret portant nomination de M. Brugère au poste de DGPN ne figure à l’ordre du jour du dernier conseil des ministres du gouvernement Attal. Des négociations de dernière minute menées avec l’Elysée n’y font rien. Plutôt que céder aux injonctions de son ministre de l’intérieur, Emmanuel Macron préfère encore remettre sine die une trentaine de« mouvements », ces changements d’affectation des hauts fonctionnaires. Un contretemps dû à« des problèmes d’agenda avec un mouvement attendu au Quai d’Orsay », tente alors de minimiser l’entourage de M. Darmanin."
    },
    {
        "url": "https://www.lemonde.fr/livres/article/2024/10/22/prix-goncourt-2024-sandrine-collette-kamel-daoud-gael-faye-et-helene-gaudy-finalistes_6358156_3260.html",
        "date": "2024-10-23 23:01:30",
        "content": "Prix Goncourt 2024 : les finalistes sont Sandrine Collette, Kamel Daoud, Gaël Faye et Hélène Gaudy\nLe lauréat du plus prestigieux des prix littéraires français sera annoncé le 4 novembre.\nLes romans de Sandrine Collette, Kamel Daoud, Gaël Faye et Hélène Gaudyfigurent sur la liste des finalistes du prix Goncourt 2024, le plus prestigieux des prix littéraires français, qui doit être décerné le 4 novembre, a annoncé le jury mardi 22 octobre à Bucarest. Houris, du Franco-AlgérienKamel Daoud(Gallimard), etJacaranda, du Franco-Rwandais Gaël Faye (Grasset), étaient favoris à ce stade, tandis queMadelaine avant l’aube, de Sandrine Collette (JC Lattès), etArchipels, d’Hélène Gaudy (L’Olivier), se sont ajoutés à la liste. Les romans de Kamel Daoud et Gaël Faye évoquent des événements historiques récents : la guerre civile de la « décennie noire » en Algérie et le génocide de 1994 au Rwanda. Kamel Daoud, 54 ans, était alors jeune journaliste à Oran et couvrait les massacres commis par des islamistes. L’héroïne et narratrice de son roman, une fiction, a vu sa famille tuée. Gaël Faye, 42 ans, également chanteur, connaît son deuxième best-seller en autant de romans. Alors quePetit pays,en 2016, racontait le Rwanda essentiellement depuis le Burundi, dansJacaranda, également une fiction, le héros est un Franco-Rwandais qui a grandi en région parisienne et va partir pour Kigali. « Dans cette liste, il y a deux livres qui racontent deux tragédies », a remarqué l’un des jurés, Tahar Ben Jelloun, devant la presse. Un autre juré, Pierre Assouline, y a vu« deux livres de guerre civile. Et la guerre civile, c’est pire que la guerre : c’est un peuple qui s’entre-dévore ». Sandrine Collette, 54 ans, régulièrement saluée par la critique pour la force d’évocation de son style, signe un récit sur la révolte face à l’asservissement, dans une campagne sauvage et des temps reculés. Moins connue, Hélène Gaudy, 45 ans, est l’une des révélations de cette rentrée littéraire. Son roman parle de la difficile transmission familiale, en enquêtant sur un père et un grand-père dont l’autrice se rend compte qu’elle connaît très peu de choses. L’académie Goncourta choisi parmi huit titres, qu’elle a désignés trois semaines auparavant. Les finalistes sont désormais annoncés dans des grandes villes de pays avec lesquels la France cultive des liens culturels anciens. En 2022, c’était à Beyrouth et, en 2023, à Cracovie.« Nos deux pays latins, longuement unis par des liens humains et culturels et par des coopérations fructueuses, ne peuvent que s’enrichir en poursuivant leur dialogue », a affirmé le président du jury, Philippe Claudel, sur le site de l’Institut français de Roumanie. Le prix Goncourt, dont la première édition remonte à 1903, permet de remporter un chèque de 10 euros. Mais il promet à son lauréat ou sa lauréate des ventes en centaines de milliers d’exemplaires. En 2023,pour couronnerVeiller sur ellede Jean-Baptiste Andrea, comme en 2022pour élireVivre vitede Brigitte Giraud, les membres de jury avaient dû recourir à la fin au maximum de quatorze tours prévus dans les statuts."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/apres-dix-ans-d-enquete-non-lieu-dans-l-affaire-de-blanchiment-de-fraude-fiscale-au-sein-de-l-empire-mulliez_6358123_3224.html",
        "date": "2024-10-23 23:01:31",
        "content": "Après dix ans d’enquête, non-lieu dans l’affaire de blanchiment de fraude fiscale au sein de l’empire Mulliez\nL’information judiciaire menée par un juge d’instruction parisien, qui se penchait sur les montages financiers au sein du groupe, n’a pas « permis de caractériser » les faits reprochés, a rapporté une source judiciaire.\nL’enquête menée pendant plus de dix ans sur des soupçons, notamment, de blanchiment de fraude fiscale au sein de la « galaxie » Mulliez (Auchan, Leroy Merlin ou Décathlon), a finalement abouti à un abandon général des poursuites pour les sociétés et dirigeants mis en cause. « Après dix ans d’investigations », l’information judiciaire menée par un juge d’instruction parisien« n’a permis de caractériser ni les faits d’abus de confiance ni les faits de blanchiment de fraude fiscale reprochés aux sociétés du groupe Mulliez et à leurs dirigeants », a appris mardi 22 octobre l’Agence France-Presse (AFP) de source judiciaire, confirmant une source proche du dossier. Le juge d’instruction a rendu son ordonnance de non-lieu le 14 août. La partie civile a fait appel. L’enquête s’est plongée dans les montages financiers de la « galaxie»d’entreprises Mulliez, non cotées en Bourse, à la structure complexe et opaque, régie par un pacte : elle mélange des sociétés civiles détenues par la famille et des holdings gérant les enseignes. Seuls les descendants du couple Mulliez d’origine, Louis et Marguerite, ainsi que leurs conjoints, communément appelés« valeurs ajoutées », sont autorisés à posséder des participations. Tous intègrent l’Association familiale Mulliez (AFM), un groupement d’intérêt économique basé à Roubaix, créé en 1955 et aujourd’hui fort de plusieurs centaines de membres. Mais en 2012, un ancien membre de la famille, Hervé Dubly, avait dénoncé dans une première plainte à Lille« des prêts très élevés sans écrits et sans intérêts accordés »par des structures du groupe« à des sociétés étrangères (plusieurs centaines de millions) et à des personnes physiques via des sociétés civiles personnelles ou familiales (plusieurs millions) », avait rapporté en mai une source judiciaire. Le plaignant y voyait des prêts opaques et sans justification apparente constituant un abus de confiance, notamment en ce qu’ils ne respecteraient pas l’égalité entre les associés. Selon la source judiciaire, ce montage aurait pu« permettre également une minoration de l’impôt en France (permettant par exemple de bénéficier de dividendes à l’étranger) ». L’enquête avait donné lieu à des perquisitions dont la presse avait fait état en 2016 en France, en Belgique et au Luxembourg, mais aussi aux Pays-Bas en 2019. Plusieurs mises en examen avaient été prononcées : Jérôme et Thierry Mulliez en 2019, un gérant d’une société néerlandaise liée au groupe en 2020 pour abus de confiance et blanchiment de fraude fiscale, et, en janvier 2023, trois structures financières pour blanchiment aggravé de fraude fiscale aggravée. Une membre de la famille Mulliez avait quant à elle été placée sous le statut intermédiaire de témoin assisté en 2019. Au terme de la procédure, s’agissant du volet abus de confiance, le juge d’instruction a estimé que« les investigations ont permis de conclure à une absence de volonté de léser tel ou tel associé ». Il s’est par ailleurs fondé sur une« jurisprudence récente du Conseil d’Etat, dite Manitou », du 18 juillet 2023, pour écarter le blanchiment de fraude fiscale. Selon la source judiciaire,« il découle de cette jurisprudence que les éventuels redressements des sociétés qui seraient imposées en France seraient très probablement considérablement minorés, voire »ne donneraient« lieu à aucun rehaussement d’impôts ». Le Parquet national financier (PNF) n’avait pas pris de réquisitoire définitif, dans la mesure où la position de la direction des vérifications nationales et internationales (DVNI), les limiers du fisc, n’était« pas encore définitive ». « Des informations parcellaires avaient fuité dans la presse en violation manifeste du secret de l’instruction et ont porté atteinte à l’honneur des personnes physiques et morales concernées », a réagi auprès de l’AFP l’AFM, qui rappelle être« restée confiante dans l’issue d’un processus judiciaire rigoureux ». Contactés, plusieurs avocats de la défense n’ont pas souhaité s’exprimer ou n’ont pas donné suite dans l’immédiat. L’AFM regroupe près de 900 cousins, à la tête de 130 enseignes, dont Auchan, mais aussi Decathlon, Leroy Merlin, Saint Maclou, Jules, Kiabi, Pizza Paï ou Electro Depôt. Le chiffre d’affaires annuel de leurs entreprises, parmi lesquelles on trouve aussi Flunch, Weldom ou Boulanger, atteint 100 milliards d’euros, pour 650 000 emplois dans le monde."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/10/22/budget-2025-faire-contribuer-les-retraites-un-debat-ultrasensible_6358079_823448.html",
        "date": "2024-10-23 23:01:32",
        "content": "Budget 2025 : faire contribuer les retraités, un débat ultrasensible\nLe gouvernement veut geler les pensions pendant six mois, ce qui a provoqué l’indignation de tous les partis politiques et une pluie d’amendements en commission.\nLe débat sur le gel des revalorisations des pensions de retraite ne cesse de monter. Hautement inflammable politiquement, le sujet sera l’un des enjeux de l’examen en commission des affaires sociales du projet de loi de financement de la Sécurité sociale (PLFSS) qui a débuté lundi 21 octobre dans la soirée, à l’Assemblée nationale. Le gouvernement compte faire contribuer les retraités au redressement des finances publiques. Ainsi, il a prévu de décaler de six mois, au 1erjuillet 2025, l’augmentation des pensions prévues le 1erjanvier. Un report qui concerne quelque 14 millions de personnes et qui doit permettre d’économiser, selon Bercy, environ 4 milliards d’euros. La décision du gouvernement a toutefois provoqué un tollé de tous les partis politiques et fragilise notamment l’équilibre du « bloc central ». Du président des députés Les Républicains (LR), Laurent Wauquiez, au président « insoumis » de la commission des finances, Eric Coquerel, en passant par le député Renaissance du Nord et ex-ministre de l’intérieur Gérald Darmanin et la présidente des députés Rassemblement national (RN), Marine Le Pen, tout le monde ou presque conteste l’idée de demander un effort aux retraités. Hors de question de toucher à une catégorie de la population qui se rend beaucoup aux urnes lors de chaque élection. Face à cette opposition généralisée, le gouvernement laisse entendre qu’une évolution est possible, afin de protéger les retraités les plus modestes.« Nous pouvons à la fois faire ce décalage et protéger les petites retraites », a assuré le ministre du budget, Laurent Saint-Martin, lundi, au 20 heures de France 2, ajoutant que« le minimum vieillesse sera, lui, bien revalorisé au 1erjanvier », quoi qu’il arrive.« On va avoir une discussion pour que nous puissions avoir un seuil qui puisse être protégé »d’une perte de six mois de revalorisation, a-t-il expliqué, laissant la discussion ouverte sur le montant :« Est-ce que c’est 1 200 euros, 1 400 euros, j’ai entendu 1 600, il faut avoir ce débat. » A Matignon, on se montre également ouvert sur des ajustements.« Nous regardons avec les parlementaires ; comment ajuster cet effort et mieux protéger les plus petites retraites ? », a indiqué le premier ministre, Michel Barnier, dans un entretien auJournal du dimanche(JDD), le 20 octobre. De son côté, le président Horizons de la commission des affaires sociales de l’Assemblée nationale, Frédéric Valletoux, propose même« que les plus importantes des retraites aient une année blanche en 2025 ».« Je ne le souhaite pas », a répondu Laurent Saint-Martin dès lundi soir."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/10/22/vente-du-doliprane-sanofi-et-l-etat-ont-tous-deux-fait-des-compromis_6358072_3234.html",
        "date": "2024-10-23 23:01:33",
        "content": "Vente du Doliprane : « Sanofi et l’Etat ont tous deux fait des compromis »\nPour mener à bien la cession de sa filiale Opella au fonds d’investissement américain CD & R, Paul Hudson, le patron du laboratoire pharmaceutique, a accepté à contrecœur que l’Etat entre au capital, explique-t-il, dans un entretien au « Monde ».\nLe Doliprane s’apprête à commencer une nouvelle vie. Après plus d’un demi-siècle dans le giron de Sanofi, sa maison mère, le médicament le plus vendu de France passera bientôt sous la houlette du fonds d’investissement américain CD & R. Le laboratoire pharmaceutique a confirmé, lundi 21 octobre, la prochaine arrivée du fonds étranger, avec lequel il poursuit des négociations exclusives, à hauteur de 50 % du capital d’Opella, sa filiale dévolue aux médicaments sans ordonnance et aux compléments alimentaires. Avec un chiffre d’affaires de 5,2 milliards d’euros et un portefeuille de produits de plus d’une centaine de marques, la division santé grand public du laboratoire tricolore a fait l’objet de nombreuses convoitises depuis l’annonce du projet de cession, en octobre 2023. Sa future vente a surtout provoqué une vive polémique dans l’Hexagone, où elle emploie 1 700 personnes, en raison de l’attachement des Français au Doliprane. Un émoi que Paul Hudson, le directeur général de Sanofi, a bien compris. Le patron britannique du laboratoire, qui a découvert la petite boîte jaune à son arrivée à la tête du groupe pharmaceutique, en 2019, l’assure : l’antidouleur fétiche des Français conservera sa souveraineté nationale. Désireux de recentrer son activité sur le développement de médicaments innovants et de vaccins, Sanofi a enchaîné les restructurations en ce sens ces dernières années. En 2022, il avait ainsi choisi de s’affranchir de sa division de principes actifs, en l’introduisant en Bourse sous le nom d’Euroapi. Je comprends l’émotion que cela a provoquée, mais il n’a jamais été question de transiger sur le Doliprane. Avec la pandémie de Covid-19, j’ai pu me rendre compte de son importance pour les Français. Nous avons produit des dizaines de millions de boîtes supplémentaires à cette époque, plus que ce que nous avions jamais produit auparavant. Les gens gardaient des boîtes dans leurs armoires à pharmacie au cas où. Cela montre l’attachement des Français à ce médicament. A bien des égards, le Doliprane est un membre de confiance de la famille. Il n’y a jamais eu de débat concernant sa souveraineté. Sanofi ambitionne de devenir un pure player de la biopharmacie. Nous voulons être le leader mondial de l’immunologie. Pour cela, nous avons besoin d’investir dans la science afin de développer des médicaments innovants. De son côté, Opella a beaucoup grandi depuis cinq ans, et a besoin d’investissements pour continuer à se développer et procéder à des acquisitions. Or, lorsque nous prenons la décision d’allouer des capitaux, nous sommes plus susceptibles de privilégier l’immunologie que les produits en vente libre. D’où la nécessité pour Opella de quitter aujourd’hui le nid."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/10/22/je-n-ai-plus-confiance-en-mon-poignet-les-ultimes-coups-de-raquette-de-dominic-thiem-parmi-les-rares-joueurs-a-avoir-tutoye-le-big-four-du-tennis_6358073_3242.html",
        "date": "2024-10-23 23:01:33",
        "content": "« Je n’ai plus confiance en mon poignet » : les ultimes coups de raquette de Dominic Thiem, parmi les rares joueurs à avoir tutoyé le « Big Four » du tennis\nL’Autrichien dispute à Vienne, à partir de mardi, le dernier tournoi d’une carrière rythmée par un titre du Grand Chelem et des duels avec Rafael Nadal ou Novak Djokovic, mais également des blessures à répétition.\nDe Roland-Garros 2005 à l’US Open 2021, il y a eu deux « clubs des quatre » au tennis. Le premier, baptisé « Big Four » et composé de Roger Federer, Rafael Nadal, Novak Djokovic et Andy Murray, s’est adjugé les titres du Grand Chelem les uns après les autres sur toute cette période. Leur appétit d’ogre n’a laissé que des miettes, récoltées par l’autre « club » : Juan Martin Del Potro, Marin Cilic, Stan Wawrinka et Dominic Thiem. Parmi ces rares vainqueurs des tournois majeurs de la petite balle jaune, le plus jeune de la bande va finalement prendre sa retraite en premier. Mardi 22 octobre, Dominic Thiem entame le dernier tournoi de sa carrière, à Vienne, face à l’Italien Luciano Darderi (44emondial). A 31 ans, l’Autrichien aimerait conclure le voyage par un dernier titre, chez lui.« Mais ce n’est plus réaliste », concède auMondel’ex-numéro 3 mondial. Car Dominic Thiem n’est plus l’inépuisable joueur qui mettait au supplice ses adversaires par ses puissants coups du fond de court. Celui qui a battu Novak Djokovic lors de cinq de leurs sept derniers duels, ou Roger Federer et Rafael Nadal en leurs royaumes – le premier sur le gazon de Stuttgart (Bade-Wurtemberg) en 2016, le second sur terre battue à quatre reprises entre 2016 et 2019. Quant à Andy Murray, distancé par le trio en raison de ses soucis physiques, il n’a que peu croisé le natif de Wiener Neustadt. Handicapé par une blessure persistante au poignet droit, depuis le tournoi de Majorque en 2021, Dominic Thiem n’a plus jamais atteint les hauteurs lui ayant permis de disputer quatre finales de tournois du Grand Chelem, et deremporter la dernière d’entre elles, à l’US Open 2020.« Je me bats depuis trois ans avec cette blessure,explique l’un des derniers apôtres du revers à une main, un coup qu’il a adopté à 12 ans. J’étais convaincu que je retrouverais mon niveau de jeu. Mais, malgré les grosses sessions d’entraînement en début d’année, je n’ai vu aucune amélioration lors des tournois suivants et je n’ai plus confiance en mon poignet. En mars, je me suis dit que c’en était assez. » Lui qui a bousculé les membres du Big Four durant ses plus belles années a pourtant décroché, à New York en 2020, le plus grand titre de sa carrière sans en croiser un seul. En finale, son ami Alexander Zverev semblait parti pour lui griller la politesse, mais Dominic Thiem l’a emporté en remontant un débours de deux sets.« C’est le premier de tes nombreux titres du Grand Chelem, à n’en pas douter », prophétisait l’Allemand au bout du duel, conclu sur un ultime tie-break. Raté. Malgré une fin de saison dans ses standards de l’époque, l’Autrichien a eu du mal à repartir à l’assaut des plus grands trophées après avoir décroché le graal."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/10/22/au-senegal-l-opposant-bougane-gueye-ecroue-pour-rebellion-et-outrage_6358070_3212.html",
        "date": "2024-10-23 23:01:34",
        "content": "Au Sénégal, l’opposant Bougane Guèye écroué pour « rébellion et outrage »\nCandidat aux élections législatives du 17 novembre, l’homme d’affaires a été interpellé après avoir tenté de forcer un barrage de gendarmes pour se rendre sur les lieux de graves inondations dans l’est du pays.\nUn opposant sénégalais candidat aux législatives du 17 novembre a été écroué pour« rébellion et outrage », lundi 21 octobre, après avoir tenté de forcer un barrage de gendarmes pour se rendre sur les lieux de graves inondations dans l’est du pays, a dit son avocat. Bougane Guèye sera jugé le 30 octobre en flagrant délit, a ajouté MeEl Hadj Diouf, joint au téléphone. Il devrait manquer le début de la campagne électorale, qui s’ouvre le 27 octobre. Chef d’un petit parti membre d’une coalition d’opposition, homme d’affaires et propriétaire d’un groupe de presse, Bougane Guèye s’est signalé comme un détracteur fougueux des nouvelles autorités, au pouvoir depuis avril. Il était aussi un détracteur virulent de l’ancien pouvoir. Il a été interpellé samedi alors qu’il tentait de se rendre à Bakel pour y distribuer des vivres et de l’aide aux victimes de l’importante crue du fleuve Sénégal. Les gendarmes disent avoir stoppé son cortège le temps de laisser passercelui du chef de l’Etat, Bassirou Diomaye Faye, également dans la région. Bougane Guèye a décidé de passer outre et de continuer à pied. Des images diffusées sur les réseaux sociaux montrent alors les gendarmes le forcer à embarquer dans un de leurs véhicules. Présenté lundi au parquet de Tambacounda, la capitale régionale, il a été inculpé pour« rébellion, outrage à agents et refus d’obtempérer »et placé sous mandat de dépôt dans cette ville, selon MeDiouf. L’avocat dénonce une« volonté manifeste »d’empêcher son client de faire campagne. Bougane Guèye avait déjà été entendu par des enquêteurs, début octobre, pour avoir mis en doute la parole du premier ministre, Ousmane Sonko. Il avait été relâché. Son interpellation samedi, de même que la mise en cause d’un certain nombre de personnalités politiques, militants et journalistes au cours des dernières semaines, ont valu aux autorités d’être critiquées pour des restrictions abusives, contredisant leur engagement à rompre avec les excès des dernières années de l’ancien pouvoir."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/pris-en-flagrant-delit-d-achat-de-stupefiants-un-depute-lfi-annonce-vouloir-suivre-un-protocole-de-soin_6358065_3224.html",
        "date": "2024-10-23 23:01:34",
        "content": "Pris en flagrant délit d’achat de stupéfiants, le député LFI Andy Kerbrat annonce vouloir « suivre un protocole de soin »\nLe député de Loire-Atlantique a été contrôlé le 17 octobre en possession de 3-MMC, une drogue de synthèse en plein essor en France. Andy Kerbrat se met « à disposition de la justice », qui va le convoquer « dans le cadre d’une ordonnance pénale ». Bruno Retailleau l’appelle à « tirer les conséquences de ses actes ».\nLe député Andy Kerbrat (La France insoumise, Loire-Atlantique) a reconnu, mardi 22 octobre, avoir été pris en flagrant délit d’achat de stupéfiants. Il a annoncé entamer un« protocole de soins ». L’élu raconte sur X avoir été contrôlé le 17 octobre« en possession de stupéfiants ».Selon des informations deValeurs actuelles,qui a révélé l’affaire, il était en possession de 1,35 gramme de 3-MMC, une drogue de synthèse dont la consommation se répand en France. Andy Kerbrat n’a pas été mis en garde en vue mais entendu le lendemain au commissariat en audition libre. Il affirme se mettre« à disposition de la justice »,qui va le convoquer« dans le cadre d’une ordonnance pénale », utilisée dans le cadre d’affaires de faible gravité. Le député de Loire-Atlantique précise avoir consommé des drogues de synthèse pour faire« face à des problèmes personnels et des fragilités psychologiques »,ajoutant qu’il« se battra contre son addiction »et va« suivre un protocole de soins »afin de pouvoir reprendre son activité parlementaire. Le ministre de l’intérieur, Bruno Retailleau, a appelé le député à« tirer les conséquences de ses actes ».« Un député a un devoir d’exemplarité », a ajouté le ministre, jugeant qu’il« n’est pas tolérable de voir un député de la République acheter des drogues de synthèse à un dealer de rue ». Plusieurs personnalités de gauche ont apporté leur soutien au député âgé de 34 ans, comme sacollègue écologiste Sandrine Rousseau:« Tu as reconnu, tu es dans un parcours de soins, reviens-nous en forme. »La députée de Paris rappelle que« la consommation de drogue et l’addiction sont un enjeu de soin, de santé psychique et d’accompagnement ». La sénatrice écologiste Mélanie Vogelsouhaite« bon courage dans le chemin de soin »emprunté par Andy Kerbrat, et regrette que la politique française soit« focalisée sur la répression plutôt que sur l’essentiel : le soin ». De son côté, le médecin et sénateur socialiste de Paris Bernard Jomier rappelle que« les addictions touchent toute la société, parlementaires et ministres inclus ». Le conseiller municipal de Nantes et délégué local du parti Horizons Guillaume Richard estime en revanche qu’Andy Kerbrat doit démissionner de ses fonctions.« Se présenter comme “victime de son addiction” est une insulte pour les Nantais », qui ont élu le député en juillet dernier, estime-t-il. Quant au député duRassemblement national Laurent Jacobelli, il ironise, demandant pourquoi le député« ne s’est-il pas fourni chez son collègue Louis Boyard », faisant référence au fait que ce dernier avait reconnu en 2021 avoir vendu de la drogue lorsqu’il était plus jeune pour financer ses études. La 3-MMC est de plus en plus consommée en France, notamment dans les milieux festifs, où elle est prise comme une cocaïne à moitié prix. Le psychiatre addictologue Laurent Karila confiait dans un entretien auMondeque la 3-MMC était la drogue« la plus populaire en ce moment ».Elle« est une “petite sœur” de la méphédrone, interdite en France depuis 2010. La 3-MMC a des effets euphorisants qui ressemblent beaucoup à ceux de la méthamphétamine, dont les prix sont beaucoup plus élevés », précisait le professeur à l’université Paris-Saclay."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/22/la-chine-entreprend-des-exercices-de-tirs-a-munitions-reelles-pres-de-taiwan_6357988_3210.html",
        "date": "2024-10-23 23:01:35",
        "content": "La Chine entreprend des exercices de tirs à munitions réelles près de Taïwan\nTaipei a déclaré que ces exercices pourraient faire partie des « tactiques de Pékin pour renforcer son intimidation » dans le détroit de Taïwan.\nL’armée chinoise a démarré, mardi 22 octobre, des exercices avec des tirs à munitions réelles près de Taïwan, maintenant sa pression sur l’île. Les autorités taïwanaises ont déclaré surveiller de près ces manœuvres, les qualifiant de« menace »pour la stabilité régionale. Pékin avait organisé des manœuvres à grande échelle à la mi-octobre, avec un nombre record d’avions et de navires militaires autour de Taïwan, tandis que le président chinois, Xi Jinping, a lancé un appel aux troupes à se préparer à la guerre. Lundi, l’administration de la sécurité maritime de Pingtan, localité de la province du Fujian, avait annoncé de prochains tirs à munitions réelles pendant quatre heures dans une zone d’environ 150 kilomètres carrés. Pingtan est l’endroit de Chine continentale qui est le plus proche de Taïwan, et la zone de tirs se situe à environ une centaine de kilomètres de l’île. L’administration de la sécurité maritime de Pingtan n’a pas précisé qui devait effectuer les tirs, ni leur objectif. En réponse à ces exercices, le ministère de la défense taïwanais a affirmé mardi surveiller de près les« activités et intentions militaires »de la Chine. Taipei a déclaré que ces exercices pourraient faire partie des« tactiques de Pékin pour renforcer son intimidation »dans le détroit de Taïwan. Le premier ministre Cho Jung-tai les a décrits comme une« menace qui sape la paix et la stabilité régionales ». Au cours du week-end, un navire de guerre américain et un autre canadien ont traversé le détroit de Taïwan, large de 180 kilomètres, dans le cadre des passages réguliers effectués par Washington et ses alliés pour renforcer son statut de voie navigable internationale. Pékin a condamné ce passage, estimant qu’il perturbait« la paix et la stabilité dans le détroit de Taïwan ». Les exercices de la mi-octobre, nommés « Joint Sword-2024B » (« Epées tranchantes unies-2024B ») avec des avions de chasse, des drones, des navires de guerre et des garde-côtes, s’étaient notamment déroulés dans des zones situées au nord, au sud et à l’est de Taïwan. Samedi, les médias d’Etat, Xi Jinping avait appelé, dans la semaine, les troupes à renforcer leur préparation à la guerre, au cours d’une visite de la Force des missiles de l’armée, ont rapporté."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/10/22/presidentielle-americaine-kamala-harris-et-donald-trump-dans-une-lutte-incertaine-et-tendue-a-quinze-jours-du-scrutin_6357916_3210.html",
        "date": "2024-10-23 23:01:35",
        "content": "Présidentielle américaine : Kamala Harris et Donald Trump dans une lutte incertaine et tendue à quinze jours du scrutin\nLes deux candidats, que les sondages ne parviennent plus à départager, se focalisent sur un nombre réduit d’Etats pivots. Si Kamala Harris jouit d’un avantage financier certain, celui-ci ne garantit rien, comme a pu en témoigner Hillary Clinton en 2016.\nL’hiver approche, et pourtant, les journées de campagne électorale s’allongent. Engagés dans une empoignade incertaine, tendue et souvent confuse, Kamala Harris et Donald Trump multiplient les déplacements et les prises de parole. Les coups fusent. Chaque heure est un heurt. A deux semaines d’une élection présidentielle, le 5 novembre, qui mettra à l’épreuve l’Etat de droit américain et la solidité des procédures de vote, les candidats se focalisent sur un nombre réduit d’Etats pivots, qu’ils labourent avec ardeur. Arizona, Nevada, Michigan, Wisconsin, Pennsylvanie, Caroline du Nord, Géorgie : c’est là que se joue la course aux 270 grands électeurs indispensables pour entrer à la Maison Blanche. Il suffira peut-être d’un comté, d’une ville ou d’un quartier favorable, pour faire basculer le résultat au profit de l’un ou de l’autre. A moins que, derrière les sondages, souvent contradictoires, ne se dessine une surprise : une victoire plus franche, plus indiscutable que ne l’envisagent la quasi-totalité des experts. Déjà 14 millions de bulletins ont été enregistrés, dans le cadre des différentes procédures de vote anticipé, en personne ou par courrier. Aucun des deux candidats ne s’impose nettement comme l’incarnation du changement, puisqu’ils ont tous deux à répondre du passé. Kamala Harris mise sur l’effet repoussoir du trumpisme et sur un sujet de mobilisation puissant : l’avortement. Donald Trump, lui, insiste sur le coût de la vie et la question migratoire, les deux vulnérabilités de l’administration Biden, en peignant à gros traits une Amérique en décomposition. La part des électeurs indécis ne cesse de diminuer à l’approche du scrutin, mais cela ne traduit pas une vague d’adhésion massive à l’un ou à l’autre. Au cours de la seule journée de lundi 21 octobre, Donald Trump a participé à plusieurs événements en Caroline du Nord, s’exprimant devant les caméras, avec en arrière-plan des ruines causées par les ouragans récents. Kamala Harris, elle, a choisi un format inhabituel, une conversation posée aux côtés de la républicaine Liz Cheney, devant une assistance assise. La première de ces discussions a eu lieu dans la banlieue de Philadelphie (Pennsylvanie), avant que les deux femmes ne rejouent leur complicité à Royal Oak, dans le Michigan, puis dans le Wisconsin. Objectif : séduire les républicains modérés, guère conquis par la troisième candidature de Donald Trump mais ayant parfois du mal à franchir le pas et voter démocrate."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/10/22/mad-le-fichier-de-police-discretement-developpe-par-la-prefecture-de-police-de-paris_6357906_3224.html",
        "date": "2024-10-23 23:01:36",
        "content": "MAD, le fichier de police discrètement développé par la Préfecture de police de Paris\nCette application, lancée en 2023, tend à remplacer le procès-verbal d’interpellation par des « fiches de mise à disposition » préremplies, rapides à utiliser, qui permettent aux agents de poursuivre leur mission de maintien de l’ordre. Mais cette dématérialisation des procédures inquiète les défenseurs des libertés fondamentales.\nPourquoi, depuis plus d’un an, les policiers parisiens photographient-ils, avec leur téléphone portable, les personnes interpellées en marge de certaines manifestations ? La réponse tient en trois lettres : MAD, pour « mise à disposition ». Derrière cet acronyme, une application lancée en toute discrétion par la Préfecture de police de Paris à l’occasion dela Coupe du monde de rugby, qui s’est déroulée en France du 8 septembre au 28 octobre 2023. Après une refonte, son utilisation a été progressivement généralisée, à partir du mois de mai, à la faveur des Jeux olympiques de Paris. Cette application crée un nouveau fichier de police, et normalise une pratique qui relevait jusque-là de l’exception : le remplacement du procès-verbal (PV) d’interpellation par une « fiche de mise à disposition ». Lorsqu’un policier procède à une interpellation, il est tenu de la justifier dans un procès-verbal, première brique de la procédure judiciaire qui s’enclenche alors. Mais, à l’occasion de manifestations, les forces de l’ordre ont parfois recours à ces fiches de mise à disposition. Préremplies, avec différentes infractions attendues, elles sont plus rapides à utiliser et permettent à l’agent de poursuivre sa mission de maintien de l’ordre. Un gain de temps, au prix du formalisme qui donne toute sa valeur judiciaire au PV. La personne interpellée est en pratique « mise à disposition » d’un officier de police judiciaire qui prend le relais de la procédure et se charge de réaliser un PV plus solide à partir de cette fiche… à condition qu’elle soit correctement remplie. Interrogée le 19 juin 2023 à l’Assemblée nationale, la procureure de Paris, Laure Beccuau, expliquait :« Sur certaines manifestations, ces fiches ont été mal, peu, voire pas du tout remplies.(…)Un certain nombre de classements sans suite(…)sont liés aux fiches de mise à disposition imparfaites. » L’application MAD numérise cette procédure afin de la rendre plus solide. Fin juin, dans une note interne adressée à ses chefs de service, la Préfecture de police expliquait que« l’application MAD constitue un outil essentiel pour conserver la capacité opérationnelle des dispositifs de voie publique tout en assurant la sécurité juridique des interpellations ». L’agent qui réalise une interpellation doit désormais compléter un formulaire sur son téléphone professionnel et photographier la personne interpellée, pour permettre à l’officier de police judiciaire de la reconnaître si plusieurs personnes lui sont présentées."
    }
]