[
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/03/greve-dans-les-ecoles-le-premier-syndicat-du-primaire-prevoit-65-de-grevistes-jeudi-5-decembre_6427329_3224.html",
        "date": "2024-12-03 20:23:33",
        "content": "Grève dans les écoles : le premier syndicat du primaire prévoit 65 % de grévistes jeudi 5 décembre\nPlusieurs dizaines de rassemblements d’agents de la fonction publique sont prévus en France jeudi à l’appel des syndicats, menaçant d’ouvrir un nouveau front social en pleine crise politique, alors que le gouvernement est en sursis.\nLes professeurs des écoles« ont répondu à l’appel à la grève des organisations syndicales », avec près de« 65 % de grévistes annoncés »,jeudi 5 décembre, dans les écoles maternelles et les écoles élémentaires, a annoncé mardi le Syndicat national unitaire des instituteurs, professeurs des écoles et des professeurs d’enseignement général de collège de la Fédération syndicale unitaire (SNUipp-FSU), majoritaire. Les agents de la fonction publique se mobilisent jeudi pour une journée d’action et de grève à l’appel des syndicats, menaçant d’ouvrir un nouveau front social en pleine crise politique, alors que le gouvernement est en sursis. « Depuis trop d’années déjà, les enseignantes et enseignants se sentent méprisé·es par un pouvoir qui ne prend pas la mesure du terrain », écrit le SNUipp dans un communiqué, déplorant« des conditions de travail dégradées, un salaire en berne et un pouvoir d’achat qui ne fait que baisser ». Le syndicat, qui déplore les« annonces desuppression de postes»du gouvernement, dénonce aussi dans son communiqué« l’attaque violente des mesures du ministre de la fonction publique, Guillaume Kasbarian ».Fin octobre, l’annonce par le gouvernement d’unplan de lutte contre l’« absentéisme »des fonctionnaires, qui devait permettre de dégager 1,2 milliard d’euros d’économies, a progressivement tendu les relations entre les syndicats d’agents et M. Kasbarian, avant d’aboutir à une rupture du dialogue social. « Dans tous les départements, ce sont des milliers d’écoles qui seront fermées jeudi, et les personnels manifesteront partout leur colère face à ce gouvernement », prévient le syndicat du primaire. Après les cheminots et les agriculteurs, l’exécutif se prépare à un nouvel avis de tempête sociale au cœur d’une semaine à haut risque compte tenu de l’incertitude politique face à une motion de censure déposée par la gauche et que le RN a annoncé voter. Plusieurs dizaines de rassemblements sont prévus en France jeudi à l’appel d’une intersyndicale, notamment à Paris.",
        "summary": "grève dans les écoles : le premier syndicat du primaire prévoit 65 % de grévistes jeudi 5 décembre plusieurs dizaines de rassemblements d’agents de la fonction publique sont prévus en france jeudi à l’appel des syndicats, menaçant d’ouvrir un nouveau front social en pleine crise politique, alors que le gouvernement est en sursis. les agents de la fonction publique se mobilisent jeudi pour une journée d’action et de grève à l’appel des syndicats, menaçant d’ouvrir un nouveau front social en pleine crise politique, alors que le gouvernement est en sursis. après les cheminots et les agriculteurs, l’exécutif se prépare à un nouvel avis de tempête sociale au cœur d’une semaine à haut risque compte tenu de l’incertitude politique face à une motion de censure déposée par la gauche et que le rn a annoncé voter."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/03/ski-alpin-retour-avorte-pour-marcel-hirscher-blesse-au-genou_6427292_3242.html",
        "date": "2024-12-03 20:23:34",
        "content": "Ski alpin : retour avorté pour Marcel Hirscher, blessé au genou\nL’octuple vainqueur de la Coupe du monde de ski s’est gravement blessé au genou lundi à l’entraînement. Il est contraint de jeter l’éponge cette saison, alors qu’il tentait un retour à la compétition après cinq années de retraite.\nMarcel Hirscher avait créé la surprise en annonçant en avril son retour sur le circuit du ski alpin, à 35 ans et après cinq années d’absence des pistes. Mais le come-back a tourné court : après un mois de compétition et trois courses, l’octuple vainqueur de la Coupe du monde de ski s’est déchiré le ligament croisé du genou gauche à l’entraînement lundi 2 décembre. « Un ligament crucial en moins, c’est la fin du projet », a expliqué Marcel Hirscher, dans lecommuniqué publiémardi par sa marque de skis. Il a été opéré pendant une heure et demie le soir même et« restera à l’hôpital pendant deux ou trois jours en observation ». « C’est bien sûr une rupture difficile après huit mois d’un projet sincère. C’est très dommage car toute l’équipe, y compris moi, avions d’autres projets pour cet hiver», a déclaré le skieur austro-néerlandais, qui a publié sur Instagramla vidéode son entraînement où on le voit commettre une petite erreur dans un virage avant de stopper son effort et se tenir le genou gauche. Entre l’annonce de son retour en avril et sa blessure lundi, Marcel Hirscher aura pu accrocher trois dossards en Coupe du monde, sans se montrer convaincant sur son niveau. En géant fin octobre, pour la première course de l’hiver à Sölden (Autriche), il avait réussi à se qualifier en seconde manche avant de décrocher la 23eplace. Il avait ensuite été déçu de ses performances en slalom, sa discipline de prédilection à sa grande époque : loin des meilleurs à Levi (Finlande), le 17 novembre, au terme de« l’une des pires courses de sa vie »,il était sorti de piste en première manche à Gurgl (Autriche), le 24 novembre. «Il sera certainement difficile de regarder les courses (…) mais comme c’est malheureusement le cas avec le ski, cela fait partie du jeu», a-t-il ajouté. «Peut-être ai-je enfin terminé mon voyage», a-t-il conclu, laissant planer une fin de carrière, cette fois définitive.",
        "summary": "« un ligament crucial en moins, c’est la fin du projet », a expliqué marcel hirscher, dans lecommuniqué publiémardi par sa marque de skis. « c’est bien sûr une rupture difficile après huit mois d’un projet sincère. «peut-être ai-je enfin terminé mon voyage», a-t-il conclu, laissant planer une fin de carrière, cette fois définitive."
    },
    {
        "url": "https://www.lemonde.fr/culture/article/2024/12/03/la-france-et-l-arabie-saoudite-signent-neuf-contrats-de-cooperation-culturelle_6427291_3246.html",
        "date": "2024-12-03 20:23:34",
        "content": "La France et l’Arabie saoudite signent neuf contrats de coopération culturelle\nLoin du milliard d’euros espéré en 2019, le fonds pour le patrimoine abondé par l’argent saoudien ne se chiffre plus qu’à 50 millions d’euros, fléchés intégralement vers le Centre Pompidou.\nLes entreprises tricolores qui escortent Emmanuel Macron pour sa visite d’Etat de trois jours en Arabie saoudite ignorent encore si elles repartiront avec de juteux contrats dans leur musette. Pour l’heure, la France a capitalisé sur le seul atout que l’embrasement du Moyen-Orient ou le retour de Donald Trump à la Maison blanche ne risquent pas de compromettre : la culture. Un ingrédient-clé dans la vaste opération de transformation sociétale engagée parle prince héritier Mohammed Ben Salmanpour diversifier son économie et redorer son image désastreuse en matière de droits de l’homme. Mardi 3 décembre,à la veille d’une probable chute du gouvernement de Michel Barnier, la ministre de la culture, Rachida Dati, et son homologue saoudien, le prince Badr Bin Farhan Al Saoud, ont annoncé neuf accords d’ingénierie culturelle dans des domaines couvrant aussi bien l’archéologie, le cinéma que la photo. Depuis le mois de février, les deux ministres se sont entretenus à trois reprises pour relancer le partenariat franco-saoudien au-delà dusite nabatéen d’Al-Ula, dont l’aménagement a fait l’objet d’un accord bilatéral signé en 2018.« L’Arabie saoudite a de gros besoins en infrastructures et en formation, et elle voit dans la France un système centralisé donnant accès à une profondeur de ressources », fait-on valoir Rue de Valois. Depuis vingt ans déjà, sous la houlette del’infatigable Laïla Nehmé, les archéologues français fouillent le désert ocre d’Al-Ula, témoin d’un passé préislamique longtemps nié. Le nouvel accord signé le 3 décembre prévoit une expertise de l’Institut national de recherche archéologique préventive (Inrap), notamment pour des excavations à mener dans la nouvelle ville de Qiddiya, où doit émerger un gigaprojet consacré au sport et aux loisirs. Une convention avec l’Opérateur du patrimoine et des projets immobiliers de la culture (Oppic) vise à accompagner la rénovation des palais historiques saoudiens, dont 23 édifices royaux. En complément, un autre contrat scellé avec le Centre des monuments nationaux prévoit un appui pour la valorisation des sites patrimoniaux et la mise en place d’une stratégie des publics. L’Ecole supérieure de la photographie d’Arles, associée à d’autres institutions hexagonales, contribuera à la conception et à la muséographie d’un musée de la photo qui doit voir le jour à Riyad en 2027. L’Institut national du patrimoine formera 600 professionnels saoudiens. Le Grand Palais et la Réunion des musées nationaux apporteront également leur expertise aux musées saoudiens en matière de boutique-librairie. L’Ecole nationale supérieure de création industrielle prêtera main-forte à la muséographie du futur New Arts Museum, consacré aux nouvelles technologies, dont l’inauguration dans un bâtiment déjà existant est prévue à Riyad en 2026.",
        "summary": "les entreprises tricolores qui escortent emmanuel macron pour sa visite d’etat de trois jours en arabie saoudite ignorent encore si elles repartiront avec de juteux contrats dans leur musette. depuis le mois de février, les deux ministres se sont entretenus à trois reprises pour relancer le partenariat franco-saoudien au-delà dusite nabatéen d’al-ula, dont l’aménagement a fait l’objet d’un accord bilatéral signé en 2018.« l’arabie saoudite a de gros besoins en infrastructures et en formation, et elle voit dans la france un système centralisé donnant accès à une profondeur de ressources », fait-on valoir rue de valois. l’ecole nationale supérieure de création industrielle prêtera main-forte à la muséographie du futur new arts museum, consacré aux nouvelles technologies, dont l’inauguration dans un bâtiment déjà existant est prévue à riyad en 2026."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/03/en-syrie-de-violents-combats-dans-le-nord-de-la-province-de-hama-opposent-l-armee-syrienne-aux-rebelles_6427225_3210.html",
        "date": "2024-12-03 20:23:35",
        "content": "En Syrie, de violents combats dans le nord de la province de Hama opposent l’armée syrienne aux rebelles islamistes\nLes groupes hostiles au régime de Bachar Al-Assad, qui ont lancé la semaine dernière une offensive fulgurante qui leur a permis de s’emparer d’Alep, tentent de progresser vers la ville stratégique de Hama.\nDe violents combats opposent, mardi 3 décembre, l’armée syrienne à une coalition de rebelles dirigée par des islamistes radicaux, qui tentent de progresser vers la ville stratégique de Hama, dans le centre de la Syrie, selon une ONG. Les groupes de combattants, dont la principale composante est l’Hayat Tahrir Al-Cham, émanation d’Al-Qaïda en rupture avec la mouvance djihadiste, ont lancé la semaine dernière une offensive fulgurante qui leur a permis de s’emparer d’Alep, deuxième ville de Syrie, dans le nord, dont les forces du régime ont totalement perdu le contrôle pour la première fois depuis le début de la guerre civile en 2011. « De violents affrontements se déroulent dans le nord de la province de Hama », alors que« l’aviation russe et syrienne mène des dizaines de frappes »sur les positions des rebelles, a annoncé l’Observatoire syrien des droits de l’homme (OSDH). Ces derniers ont pu prendre le contrôle de plusieurs villes et villagesdans la région de Hama, a ajouté l’ONG basée au Royaume-Uni et qui dispose d’un vaste réseau de sources en Syrie. Un photographe de l’Agence France-Presse (AFP) a vu mardi matin des dizaines de chars et de véhicules militaires de l’armée syrienne abandonnés, sur la route menant à Hama. L’armée syrienne avait annoncé avoir envoyé des renforts vers la région, qui ont permis de ralentir la progression des rebelles au cours des deux derniers jours. Selon le ministère de la défense syrien, de« violents affrontements »ont opposé lundi l’armée, appuyée par des frappes aériennes syriennes et russes,« à des organisations terroristes dans le nord »de la province de Hama.« Nous progressons vers Hama après avoir nettoyé »les localités qui y mènent, a assuré à l’AFP un combattant rebelle, se présentant comme Aboul Houda Sourani. Hama est une ville stratégique du centre de la Syrie, sur la route reliant Alep à la capitale, Damas. La progression des rebelles« menace la base populaire du régime », les environs de la ville étant peuplés d’Alaouites, la communauté dont est issu le président Bachar Al-Assad, souligne à l’AFP Rami Abdel-Rahmane, le directeur de l’OSDH. Le secrétaire général de l’ONU, Antonio Guterres, s’est dit lundi« alarmé par la récente escalade de la violence »en Syrie et a appelé à une« cessation immédiate des hostilités ».",
        "summary": "les groupes de combattants, dont la principale composante est l’hayat tahrir al-cham, émanation d’al-qaïda en rupture avec la mouvance djihadiste, ont lancé la semaine dernière une offensive fulgurante qui leur a permis de s’emparer d’alep, deuxième ville de syrie, dans le nord, dont les forces du régime ont totalement perdu le contrôle pour la première fois depuis le début de la guerre civile en 2011. selon le ministère de la défense syrien, de« violents affrontements »ont opposé lundi l’armée, appuyée par des frappes aériennes syriennes et russes,« à des organisations terroristes dans le nord »de la province de hama.« nous progressons vers hama après avoir nettoyé »les localités qui y mènent, a assuré à l’afp un combattant rebelle, se présentant comme aboul houda sourani. le secrétaire général de l’onu, antonio guterres, s’est dit lundi« alarmé par la récente escalade de la violence »en syrie et a appelé à une« cessation immédiate des hostilités »."
    },
    {
        "url": "https://www.lemonde.fr/politique/live/2024/12/03/en-direct-menace-de-censure-du-gouvernement-la-droite-accuse-marine-le-pen-de-faire-basculer-le-pays-dans-le-chaos-par-pur-opportunisme_6424825_823448.html",
        "date": "2024-12-03 20:23:36",
        "content": "\n\nNos articles à lire Le récit.Emmanuel Macron cherche déjà un remplaçant à Michel Barnier, un premier ministre en sursis Le décryptage.Les erreurs d’analyse de Michel Barnier qui ont précipité son gouvernement au bord du gouffre Le reportage.Le récit d’une journée de bascule à l’Assemblée nationale : du 49.3 décidé par Michel Barnier au dépôt de deux motions de censure La chronique.« Le pari de Michel Barnier a été de miser sur la responsabilité des partis politiques. Deux mois plus tard, l’échec est patent » Le récit.Depuis la dissolution de l’Assemblée nationale, le lent crépuscule d’Emmanuel Macron L’analyse.La France, un pays inquiet et mécontent frappé par la crise politique L’archive.La chute du ministère Pompidou entraînera la dissolution de l’Assemblée",
        "summary": "nos articles à lire le récit.emmanuel macron cherche déjà un remplaçant à michel barnier, un premier ministre en sursis le décryptage.les erreurs d’analyse de michel barnier qui ont précipité son gouvernement au bord du gouffre le reportage.le récit d’une journée de bascule à l’assemblée nationale : du 49.3 décidé par michel barnier au dépôt de deux motions de censure la chronique.« le pari de michel barnier a été de miser sur la responsabilité des partis politiques. deux mois plus tard, l’échec est patent » le récit.depuis la dissolution de l’assemblée nationale, le lent crépuscule d’emmanuel macron l’analyse.la france, un pays inquiet et mécontent frappé par la crise politique l’archive.la chute du ministère pompidou entraînera la dissolution de l’assemblée"
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/12/03/le-loup-perd-son-statut-d-espece-strictement-protegee-au-sein-de-la-convention-de-berne_6427192_3244.html",
        "date": "2024-12-03 20:23:36",
        "content": "Le loup perd son statut d’espèce « strictement protégée » au sein de la convention de Berne\nCe déclassement inédit, qui ouvre la voie à un changement de statut au sein de l’Union européenne, est considéré comme un recul majeur par les scientifiques et les ONG.\nQuel sera l’avenir des loups en Europe ? Ces dernières décennies, ces prédateurs ont fait un retour réussi sur le continent. Quasi éradiqués d’Europe de l’Ouest au milieu du XIXesiècle, ils sont désormais présents dans presque tous les pays de l’Union. Une décision adoptée, mardi 3 décembre, pourrait toutefois enrayer cette dynamique positive pour l’espèce : réunis à Strasbourg, les 50 Etats membres de la convention de Berne, un traité de référence pour la protection de la faune et de la flore d’Europe signé en 1979, ont voté en faveur d’un abaissement de son niveau de protection. Ce choix inédit survient dans un contexte de montée en force de la droite et de l’extrême droite et de vives batailles politiques autour des sujets agricoles et environnementaux. Très critiqué par les scientifiques et les organisations non gouvernementales (ONG), il ouvre la voie à un changement de statut similaire au sein de l’Union européenne (UE), le loup étant amené à passer d’espèce« strictement protégée» à« protégée ». Il fait craindre une augmentation des abattages dans certains pays, mais aussi un détricotage plus large de la directive européenne « Habitats », un texte-clé pour la protection de la nature. « Les loups deviennent les premières victimes de décisions politiques qui ne sont pas basées sur la science, ce qui crée un dangereux précédent,dénonce Sabien Leemans, du Fonds mondial pour la nature (WWF), au nom d’une coalition d’ONG.Cela porte atteinte à des décennies d’efforts de conservation et va détourner l’attention des mesures de prévention des dommages qui sont la meilleure solution pour favoriser la coexistence. » Ce déclassement était réclamé par les représentants des éleveurs et des agriculteurs, qui dénoncent une pression trop forte exercée par le prédateur.« La décision de la convention de Berne est plutôt favorable et va dans le sens d’une meilleure régulation de l’espèce, mais ce n’est qu’une première étape, réagit Claude Font, chargé de la prédation à la Fédération nationale ovine.Il faudra ensuite que ça avance aux niveau européen et français. » Le vote de mardi est l’aboutissement d’un processus amorcé il y a deux ans. Après une résolution du Parlement européen sur le sujet, adoptée à la fin de 2022, la présidente de la Commission européenne,Ursula von der Leyen, s’empare du dossier, en septembre 2023.« La concentration de meutes de loups dans certaines régions européennes est devenue un réel danger pour le bétail et, potentiellement, pour l’homme », déclare-t-elle.Trois mois plus tard, alors qu’elle n’est pas encore officiellement candidate à sa réélection, elle met sur la table une proposition de révision du statut.",
        "summary": "« les loups deviennent les premières victimes de décisions politiques qui ne sont pas basées sur la science, ce qui crée un dangereux précédent,dénonce sabien leemans, du fonds mondial pour la nature (wwf), au nom d’une coalition d’ong.cela porte atteinte à des décennies d’efforts de conservation et va détourner l’attention des mesures de prévention des dommages qui sont la meilleure solution pour favoriser la coexistence. » ce déclassement était réclamé par les représentants des éleveurs et des agriculteurs, qui dénoncent une pression trop forte exercée par le prédateur.« la décision de la convention de berne est plutôt favorable et va dans le sens d’une meilleure régulation de l’espèce, mais ce n’est qu’une première étape, réagit claude font, chargé de la prédation à la fédération nationale ovine.il faudra ensuite que ça avance aux niveau européen et français. » le vote de mardi est l’aboutissement d’un processus amorcé il y a deux ans."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/03/retraites-le-gouvernement-accuse-d-affaiblir-le-paritarisme_6427157_823448.html",
        "date": "2024-12-03 20:23:36",
        "content": "Retraites : le gouvernement accusé d’« affaiblir » le paritarisme\nLes syndicats de fonctionnaires ont écrit, lundi 2 décembre, au premier ministre, Michel Barnier, pour lui demander de renoncer à une « décision » qui, selon eux, réduirait leur rôle dans la gouvernance de l’Ircantec, le régime de pensions complémentaires des contractuels du public.\nL’affaire est gênante pour un gouvernement qui se dit respectueux des corps intermédiaires. Lundi 2 décembre, la quasi-totalité des syndicats de fonctionnaires – soit huit organisations sur neuf – ont adressé une lettre commune au premier ministre, Michel Barnier, pour dénoncer une« décision »des pouvoirs publics qu’ils jugent« inacceptable »: le changement de gouvernance de l’Ircantec, la caisse de retraites complémentaires des agents contractuels du public. Pour se concrétiser, le choix de l’exécutif nécessite un décret qui n’a pas encore été pris, mais si le texte est publié, il« affaiblit »le paritarisme, selon les signataires du courrier au locataire de Matignon. L’Ircantec est un régime obligatoire qui verse une pension complémentaire aux anciens personnels« non titulaires »de l’Etat, des collectivités territoriales et des hôpitaux publics. Y sont également affiliés les élus locaux et certaines catégories de travailleurs exerçant des activités d’intérêt général. A la fin de 2023, il y avait quelque 2,33 millions d’allocataires, tandis que le nombre de cotisants, lui, s’élevait à un peu plus de trois millions. A l’heure actuelle, cette caisse est pilotée par un conseil d’administration dans lequel siègent, pour l’essentiel, des représentants des bénéficiaires et des employeurs. La présidence est assurée alternativement par un syndicaliste et par une personnalité incarnant le « patronat » du public. Une fonction occupée, aujourd’hui, par Christophe Iacobbi, maire d’Allons (Alpes-de-Haute-Provence), la vice-présidence étant assurée par un membre de la CFE-CGC. Au début de 2025, les positions devaient être permutées (avec le poste de président confié à un responsable syndical et celui de vice-président attribué à un représentant des employeurs publics). C’est cet ordonnancement qui est aujourd’hui remis en cause par le gouvernement. Son projet consisterait à désigner une personnalité qualifiée à la présidence du conseil d’administration. Un« passage en force », pour les syndicats, qui demandent au premier ministre de« revenir sur la décision brutale d’imposer une modification(…)sur la gouvernance de l’Ircantec ». Les intentions de l’exécutif ne sont pas le fruit du hasard. Elles s’inscrivent dans le prolongement d’un rapport au vitriol de l’inspection générale des affaires sociales (IGAS) et du Contrôle général économique et financier (CGEFI). Rendue publique en juillet 2022, cette« évaluation »aboutissait à des constats très sévères :« Gouvernance défaillante qui gagnerait à être profondément réformée »,« manque de viabilité financière à long terme »,« gestion administrative insuffisamment transparente dont les coûts demeurent élevés », etc. Pour résoudre les difficultés, l’IGAS et le CGEFI formulaient 57 recommandations, dont l’une semble avoir inspiré le pouvoir en place :« Nommer par décret, à la présidence du conseil d’administration, une personnalité indépendante. »",
        "summary": "l’affaire est gênante pour un gouvernement qui se dit respectueux des corps intermédiaires. y sont également affiliés les élus locaux et certaines catégories de travailleurs exerçant des activités d’intérêt général. rendue publique en juillet 2022, cette« évaluation »aboutissait à des constats très sévères :« gouvernance défaillante qui gagnerait à être profondément réformée »,« manque de viabilité financière à long terme »,« gestion administrative insuffisamment transparente dont les coûts demeurent élevés », etc. pour résoudre les difficultés, l’igas et le cgefi formulaient 57 recommandations, dont l’une semble avoir inspiré le pouvoir en place :« nommer par décret, à la présidence du conseil d’administration, une personnalité indépendante."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/03/logement-le-developpement-du-bail-reel-solidaire-resiste-a-la-crise-du-secteur_6427156_3224.html",
        "date": "2024-12-03 20:23:37",
        "content": "Logement : le développement du bail réel solidaire résiste à la crise du secteur\nEncore marginal, ce système séduit les acteurs de l’habitat ainsi que les ménages aux revenus modestes et moyens : il permet d’acheter sa résidence principale bien moins cher, en versant une petite redevance à un organisme propriétaire du terrain.\nManon, lyonnaise de 27 ans, et son compagnon, Julien, 32 ans, n’avaient jamais entendu parler du bail réel solidaire (BRS) avant que la jeune femme reçoive un mail annonçant la mise en vente d’appartements neufs par le biais de ce dispositif.« Les prix étaient tellement intéressants que cela semblait trop beau pour être vrai ! Mais on s’est bien renseigné et ce système nous permet de devenir propriétaires beaucoup plus vite qu’on l’espérait », se félicite-t-elle. Modèle de propriété créé par la loi Alur de 2014 en s’inspirant descommunity land trustsanglo-saxons, le BRS est encore peu connu et répandu, avec seulement 3 600 logements déjà livrés. Mais la dynamique est forte : 20 300 sont engagés ou en cours de commercialisation, selon les chiffres publiés mardi 3 décembre par la principale association du secteur, Foncier Solidaire France, soit presque deux fois plus qu’à la même période de 2023. Et plus de 48 départements sont désormais concernés.« Le BRS reste marginal, mais il se développe très vite, malgré un marché très chahuté par la crise », applaudit le secrétaire général de l’association, Vincent Lourier, également directeur de la fédération des Coop’HLM. Manon et Julien se sont informés sur le site InternetBoRiS, lancé fin 2023 par le ministère du logement pour faire connaître le BRS. Munis de leurs derniers avis d’imposition, ils ont effectué une simulation et appris qu’ils étaient éligibles au dispositif. C’est le cas d’un nombre grandissant de ménages, le gouvernement ayant rehaussé les plafonds de revenus afin de rendre le BRS accessible à une large partie de la classe moyenne, et non plus seulement aux ménages modestes. La technicienne de laboratoire et l’ingénieur informaticien ont aussi pu échanger de vive voix avec Nathan Gaudelet, responsable de BoRiS, et mieux comprendre ce dispositif qui repose sur une dissociation du foncier et du bâti : il s’agit d’acheter les murs du logement et de verser une petite redevance mensuelle à un organisme de foncier solidaire, agréé par l’Etat, qui est propriétaire du terrain. Le bien peut ensuite être légué ou revendu à un ménage ayant lui aussi des revenus en deçà des plafonds, et ce, sans réaliser de plus-value supérieure aux travaux réalisés et à l’inflation. Rassuré, le jeune couple a cherché des annonces de BRS et rapidement trouvé un T3 de 66 mètres carrés qui sera livré en 2026, à Vénissieux (Rhône), près d’un métro qui mène dans le centre de Lyon.« Il est traversant, doté d’une loggia, de locaux communs et d’un toit-terrasse accessible à tous les habitants, et de nombreux arbres sont prévus », apprécie la jeune femme.",
        "summary": "logement : le développement du bail réel solidaire résiste à la crise du secteur encore marginal, ce système séduit les acteurs de l’habitat ainsi que les ménages aux revenus modestes et moyens : il permet d’acheter sa résidence principale bien moins cher, en versant une petite redevance à un organisme propriétaire du terrain. manon, lyonnaise de 27 ans, et son compagnon, julien, 32 ans, n’avaient jamais entendu parler du bail réel solidaire (brs) avant que la jeune femme reçoive un mail annonçant la mise en vente d’appartements neufs par le biais de ce dispositif.« les prix étaient tellement intéressants que cela semblait trop beau pour être vrai ! le bien peut ensuite être légué ou revendu à un ménage ayant lui aussi des revenus en deçà des plafonds, et ce, sans réaliser de plus-value supérieure aux travaux réalisés et à l’inflation."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/03/deputes-et-senateurs-s-entendent-sur-le-projet-de-loi-de-fin-de-gestion-du-budget-2024-malgre-la-crise-politique_6427155_823448.html",
        "date": "2024-12-03 20:23:37",
        "content": "Députés et sénateurs s’entendent sur le projet de loi de fin de gestion du budget 2024 malgré la crise politique\nLa commission mixte paritaire, réunie mardi, a réussi à s’entendre après un rejet du projet en première lecture. Le texte, qui prévoit près de 6 milliards d’euros d’économies supplémentaires sur l’année 2024, sera mis au vote mercredi.\nMalgré la crise politique, députés et sénateurs ont réussi à s’entendre sur le bouclage du budget 2024. La commission mixte paritaire, réunie mardi 3 décembre, est parvenue à un accord sur une version du projet de loi de fin de gestion – un des textes budgétaires actuellement en discussion au Parlement. La version initiale de ce texte jugé indispensable par le gouvernement pour achever l’année sans drame financier avait été rejetée par l’Assemblée, le 19 novembre, par 146 voix contre sur un total de 199 votants. Un sérieux revers, alors que le gouvernement minoritaire d’Elisabeth Borne avait, lui, réussi à faire adopter par les députés le texte équivalent de la fin de 2023. Le texte validé ce matin reprend pour l’essentiel le dispositif proposé par le gouvernement. Il donne un ultime coup de rabot budgétaire pour 2024, en annulant définitivement 5,6 milliards d’euros de crédits déjà votés. Cela concerne, en grande partie, divers fonds gelés provisoirement durant l’été par Gabriel Attal. Dans le même temps, le projet de loi ouvre de nouveaux crédits d’environ 4,2 milliards d’euros, pour couvrir des surcoûts exceptionnels, liés en particulier à la sécurisation des Jeux olympiques et paralympiques (1,6 milliard d’euros) ainsi qu’à la crise en Nouvelle-Calédonie (1,1 milliard d’euros). Quelques ultimes modifications ont été retenues mardi, notamment une dotation de 70 millions d’euros pour l’entretien des routes départementales, et une autre en faveur des viticulteurs touchés par le mildiou. Rejeté en première lecture, ce texte a de fortes chances d’être adopté dès mercredi par l’Assemblée nationale, grâce aux voix de la fragile coalition qui soutient Michel Barnier et à la bienveillance du Rassemblement national.« Nous allons soit nous abstenir, soit voter pour, annonce le député (RN) Matthias Renault.En pratique, les annulations de crédits dans les ministères ont déjà eu lieu. Pas besoin de tout désorganiser, pour un gain politique faible. »Une grande partie de la gauche, elle, devrait voter contre. Le député (PS) Philippe Brun compte cependant plaider en réunion de groupe pour que les socialistes s’abstiennent.",
        "summary": "cela concerne, en grande partie, divers fonds gelés provisoirement durant l’été par gabriel attal. rejeté en première lecture, ce texte a de fortes chances d’être adopté dès mercredi par l’assemblée nationale, grâce aux voix de la fragile coalition qui soutient michel barnier et à la bienveillance du rassemblement national.« nous allons soit nous abstenir, soit voter pour, annonce le député (rn) matthias renault.en pratique, les annulations de crédits dans les ministères ont déjà eu lieu. le député (ps) philippe brun compte cependant plaider en réunion de groupe pour que les socialistes s’abstiennent."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/03/apres-la-nouvelle-rupture-d-un-cable-optique-entre-la-finlande-et-la-suede-stockholm-soupconne-un-sabotage_6427154_3210.html",
        "date": "2024-12-03 20:23:38",
        "content": "Nouvelle rupture d’un cable optique terrestre entre la Finlande et la Suède, Stockholm soupçonne un « sabotage »\nSelon le PDG de l’entreprise de télécommunications Global Connect, qui a fait état d’une double rupture du câble optique, l’une d’elles aurait été causée par une pelleteuse, dans le cadre de travaux.\nDeux semaines aprèsl’endommagement de câbles de fibre optique en mer Baltique, qui avait déclenché des craintes de« sabotage »et de guerre hybride, la Finlande enquête cette fois sur la double rupture d’un câble terrestre de télécommunications avec la Suède. Lundi 2 décembre, l’entreprise de télécommunications GlobalConnect faisait état sur son site Internet d’une double rupture de câble optique terrestre en Finlande, dont l’un a déjà été réparé. « Les autorités enquêtent sur cette affaire en collaboration avec l’entreprise », a annoncé sur X la ministre des transports et communications finlandaise, Lulu Ranne.« Nous prenons la situation au sérieux. » De son côté, le gouvernement suédois« a pris note de ces informations. Nous prenons cela au sérieux », a déclaré le ministre de la défense civile suédois, Carl-Oskar Bohlin, dans un message à l’Agence France-Presse.« Compte tenu des circonstances, un sabotage est soupçonné », a-t-il ajouté. La police finlandaise a toutefois précisé que l’enquête lancée n’était pas une enquête« criminelle ». « La police établit ce qui s’est passé, en collaboration avec d’autres autorités », a-t-elle précisé. Selon un responsable de la sécurité du fournisseur d’accès à internet Elisa, cité par le quotidien finlandaisHelsingin Sanomat, l’une des ruptures, au niveau de la municipalité de Vihti, a été causée par une tractopelle lors de travaux sur le cable et l’a« coupé par accident ». « Nous n’avons aucune indication pour l’instant qu’il s’agit d’un sabotage », a aussi déclaré le PDG de GlobalConnect, Martin Lippert, ausiteDR.« Les premiers éléments indiquent que l’un des câbles a été coupé par une pelleteuse dans le cadre de travaux de construction. Je ne sais encore rien de l’autre », a-t-il ajouté. Cette rupture survient environ deux semaines après la rupture de deux câbles de télécoms en mer Baltique, l’un reliant l’île suédoise de Gotland à la Lituanie, et l’autre la Finlande à l’Allemagne. Dans cette enquête, les soupçons se dirigent vers un navire chinois, leYi-Peng-3, qui selon des sites de suivi du trafic maritime est passé au-dessus des câbles au moment où ils ont été sectionnés.",
        "summary": "nouvelle rupture d’un cable optique terrestre entre la finlande et la suède, stockholm soupçonne un « sabotage » selon le pdg de l’entreprise de télécommunications global connect, qui a fait état d’une double rupture du câble optique, l’une d’elles aurait été causée par une pelleteuse, dans le cadre de travaux. nous prenons cela au sérieux », a déclaré le ministre de la défense civile suédois, carl-oskar bohlin, dans un message à l’agence france-presse.« compte tenu des circonstances, un sabotage est soupçonné », a-t-il ajouté. « la police établit ce qui s’est passé, en collaboration avec d’autres autorités », a-t-elle précisé."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/12/03/en-direct-guerre-au-proche-orient-le-cessez-le-feu-vacille-au-liban-apres-les-attaques-israeliennes-contre-le-hezbollah_6421682_3210.html",
        "date": "2024-12-03 20:23:39",
        "content": "\n\nRetrouvez tous les articles sur la guerre au Proche-Orient Accédez à notre précédent live sur la guerre au Proche-Orient Reportage.Liban : à Majdel Selm, village chiite dévasté, la résilience faute de « victoire » Les faits.Après l’accord de cessez-le-feu, le Liban et la communauté internationale au défi de renforcer l’armée du pays L’histoire.Contre l’oubli, des chercheurs français dressent un inventaire du patrimoine de Gaza Analyse.La guerre, horizon indépassable de Benyamin Nétanyahou Reportage.A Kiryat Shmona, les Israéliens tâtent le terrain en vue d’un éventuel retour Décryptage.Pourquoi la France donne des gages à Benyamin Nétanyahou après le mandat d’arrêt émis par la Cour pénale internationale Reportage.Dans le sud du Liban, l’attachement à la terre, plus fort que les destructions Reportage.Au sud du Liban et à Beyrouth, le retour des déplacés après le cessez-le-feu : « Je suis debout, mais je suis mort à l’intérieur »",
        "summary": "retrouvez tous les articles sur la guerre au proche-orient accédez à notre précédent live sur la guerre au proche-orient reportage.liban : à majdel selm, village chiite dévasté, la résilience faute de « victoire » les faits.après l’accord de cessez-le-feu, le liban et la communauté internationale au défi de renforcer l’armée du pays l’histoire.contre l’oubli, des chercheurs français dressent un inventaire du patrimoine de gaza analyse.la guerre, horizon indépassable de benyamin nétanyahou reportage.a kiryat shmona, les israéliens tâtent le terrain en vue d’un éventuel retour décryptage.pourquoi la france donne des gages à benyamin nétanyahou après le mandat d’arrêt émis par la cour pénale internationale reportage.dans le sud du liban, l’attachement à la terre, plus fort que les destructions reportage.au sud du liban et à beyrouth, le retour des déplacés après le cessez-le-feu : « je suis debout, mais je suis mort à l’intérieur »"
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/12/03/en-direct-guerre-en-ukraine-kiev-dit-qu-il-n-acceptera-aucune-alternative-a-une-adhesion-complete-a-l-otan_6423219_3210.html",
        "date": "2024-12-03 20:23:39",
        "content": "\n\nLire tous nos articles, analyses et reportages sur la guerre en Ukraine Accédez à notre précédent live sur la guerre en Ukraine Entretien.Jean-Marie Guéhenno, ancien diplomate : sur l’Ukraine, « Trump pourrait mettre les Européens face à leurs contradictions » Les faits.Volodymyr Zelensky évoque les contours d’un cessez-le-feu en appelant à une protection partielle du territoire par l’OTAN Les faits.La Corée du Sud réticente à fournir des armes à l’Ukraine Décryptage.Pourquoi le missile balistique russe « Orechnik », tiré sur l’Ukraine, inquiète-t-il autant ? Comprendre en trois minutes Décryptage.Guerre en Ukraine : la Russie multiplie les attaques de saturation de l’espace aérien ukrainien",
        "summary": "lire tous nos articles, analyses et reportages sur la guerre en ukraine accédez à notre précédent live sur la guerre en ukraine entretien.jean-marie guéhenno, ancien diplomate : sur l’ukraine, « trump pourrait mettre les européens face à leurs contradictions » les faits.volodymyr zelensky évoque les contours d’un cessez-le-feu en appelant à une protection partielle du territoire par l’otan les faits.la corée du sud réticente à fournir des armes à l’ukraine décryptage.pourquoi le missile balistique russe « orechnik », tiré sur l’ukraine, inquiète-t-il autant ? comprendre en trois minutes décryptage.guerre en ukraine : la russie multiplie les attaques de saturation de l’espace aérien ukrainien"
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/03/comment-l-apres-tavares-se-dessine-pour-stellantis_6427037_3234.html",
        "date": "2024-12-03 20:23:39",
        "content": "Comment l’après-Tavares se dessine pour Stellantis\nLe patron portugais a laissé une profonde empreinte sur le constructeur franco-italo-américain. Après son éviction, quelle organisation, quelles équipes, quelle perspective se dessinent pour le quatrième fabricant mondial d’automobiles ?\nIl s’est écoulé un long moment après la réunion du conseil d’administration de Stellantis, dimanche 1erdécembre, avant que le constructeur automobile puisse confirmer« la démission avec effet immédiat »de son emblématique directeur général, Carlos Tavares. Ce dernier a discuté pied à pied les termes du communiqué. Négociateur connu pour sa rudesse et son exigence, il a posé des conditions sur son indemnité de sortie. Le montant n’a pas été révélé. Mais tout le monde a en tête le chèque encaissé par le patron américain de Fiat Chrysler, Mike Manley, lorsque ce dernier a quitté le groupe après la fusion avec PSA, laissant la place de numéro un au patron européen : 51 millions d’euros.On connaît aussi les rémunérations faramineuses accordées à Carlos Tavares: 36,5 millions d’euros en 2023, 23,5 millions d’euros en 2022 et 19 millions en 2021, selon le rapport financier du constructeur. Ces sommes contiennent toutefois des éléments variables qui ne sont effectivement dus que si certains objectifs – sur l’évolution du cours de Bourse notamment – sont atteints. C’est donc l’heure des comptes.« L’indemnité ne va pas au-delà de ce qui est prévu dans son contrat », assure une source proche des actionnaires de référence de Stellantis. Mais le sujet du chèque de départ n’est pas la seule question levée par cette éviction choc. Passage en revue. Le processus de sélection du successeur de Carlos Tavares étant en cours, c’est le président du conseil d’administration, John Elkann, représentant de la famille Agnelli, qui assure par intérim la direction du groupe. Ce dernier est tout de suite parti à Detroit (Illinois), à la rencontre des équipes américaines de Stellantis. Il a surtout voulu présenter dès lundi la nouvelle organisation de la direction,« pour montrer qu’il n’y a pas de latence opérationnelle », insiste un porte-parole du constructeur. John Elkann a commencé par faire revenir un homme de confiance : l’ancien directeur financier de Fiat Chrysler (FCA), Richard Palmer, qui sera son conseiller spécial. Il avait quitté le groupe en 2023. Carlos Tavares l’avait remplacé par Natalie Knight, venue de la grande distribution, pour améliorer la communication financière. Elle n’a tenu que quelques mois, remerciée en octobre. John Elkann a mis fin à l’organisation en râteau de Carlos Tavares. Celui-ci avait unetop executive teamde 35 personnes, qui lui rapportaient tout directement. Cet automne, pour plus d’efficacité, elle avait été resserrée à… 29 personnes. Carlos Tavares la réunissait tous les mardis à distance, convaincu qu’il pouvait déceler leurs humeurs et les contrariétés de chacun en scrutant les petites vignettes de sa tablette de visioconférence.",
        "summary": "il s’est écoulé un long moment après la réunion du conseil d’administration de stellantis, dimanche 1erdécembre, avant que le constructeur automobile puisse confirmer« la démission avec effet immédiat »de son emblématique directeur général, carlos tavares. mais le sujet du chèque de départ n’est pas la seule question levée par cette éviction choc. john elkann a mis fin à l’organisation en râteau de carlos tavares."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/03/voile-francois-gabart-stoppe-sa-tentative-contre-le-record-du-tour-du-monde-apres-un-choc-avec-un-objet-ou-un-animal-non-identifie_6427148_3242.html",
        "date": "2024-12-03 20:23:40",
        "content": "François Gabart stoppe sa tentative de battre le record du tour du monde à la voile à cause d’un choc avec un OANI (objet ou animal non identifié)\nLe skippeur et son équipe, qui ont endommagé leur maxi-trimaran « SVR-Lazartigue » pendant la nuit de lundi à mardi, ont fait demi-tour vers la Bretagne.\nOANI. L’acronyme n’est connu que des spécialistes, qui signifie « objet ou animal non identifié ». Et c’est en raison d’une mauvaise rencontre avec un OANI que François Gabart, lancé avec son équipe dans la tentative de battre le record du tour du monde à la voile, sur son maxi-trimaranSVR-Lazartigue, a été contraint au cours de la nuit du lundi 2 au mardi 3 décembre de faire demi-tour vers Concarneau (Finistère). SVR-Lazartiguenaviguait alors à 500 milles de l’archipel des Açores, en direction de l’équateur.« Dans la nuit, on a abîmé fortement le foil[appendice latéral permettant au voilier de voler au-dessus de l’eau]tribord, vraisemblablement suite à un choc(…),a expliqué François Gabart dans un communiqué.C’est dur, forcément, car on n’était plutôt pas si mal, le bateau allait bien, il allait vite au portant. » Selon l’équipe du skipper de 41 ans,« après analyse des dégâts, la décision a été prise de faire demi-tour pour rejoindre le plus rapidement possible Concarneau », port d’attache habituel du maxi-trimaran.« On a fait demi-tour parce que ça paraissait de toute façon difficile et compliqué que ce foil puisse tenir tout un tour du monde(…),peut-être qu’il aurait cassé au bout de quelques heures », a estimé François Gabart. Le marin charentais et ses cinq membres d’équipage (Tom Laperche, Amélie Grassi, Antoine Gautier, Emilien Lavigne et Pascal Bidégorry) sont attendus entre vendredi et dimanche en Bretagne. Déjà détenteur du record du tour du monde en solitaire, Gabart était parti samedi matin pour tenter de battre le record en équipage, détenu par Francis Joyon (IDEC Sport), le Trophée Jules-Verne, depuis 2017 (40 j 23 h 30 min 30 s). Si cette première tentative s’arrête soudainement, l’équipe n’a pas encore abandonné son projet pour cet hiver.« Potentiellement, s’il n’y a rien d’autre de cassé sur le bateau, on pourrait être capables de repartir assez rapidement derrière, a dit le marin.On est encore au début de l’hiver(…), il reste encore plein de choses de possible. »La période d’attente s’étend généralement jusqu’au 15 février pour les équipages qui convoitent le record. Parti douze heures plus tôt que leSVR-Lazartiguepour tenter de s’emparer du Trophée, leSodebo Ultim 3du marin Thomas Coville naviguait, mardi matin, au large du cap Vert, accusant un léger retard sur le record de Francis Joyon.",
        "summary": "l’acronyme n’est connu que des spécialistes, qui signifie « objet ou animal non identifié ». »la période d’attente s’étend généralement jusqu’au 15 février pour les équipages qui convoitent le record. parti douze heures plus tôt que lesvr-lazartiguepour tenter de s’emparer du trophée, lesodebo ultim 3du marin thomas coville naviguait, mardi matin, au large du cap vert, accusant un léger retard sur le record de francis joyon."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/03/des-taxis-manifestent-a-paris-et-autour-de-lyon-pour-protester-contre-une-tarification-a-la-baisse-du-transport-de-patients_6427146_3234.html",
        "date": "2024-12-03 20:23:41",
        "content": "Des taxis manifestent à Paris et autour de Lyon pour protester contre une tarification à la baisse du transport de patients\nPrès de 500 taxis ont manifesté, mardi, à Paris, près de l’Assemblée nationale. La préfecture du Rhône a, elle, fait appel à des CRS pour « libérer » des accès de circulation bloqués par des chauffeurs de taxi autour de Lyon.\nEnviron 500 taxis ont manifesté, mardi matin 3 décembre, à Paris, près de l’Assemblée nationale, pour protester contre une tarification à la baisse du transport de malades, a constaté un journaliste de l’Agence France-Presse. La préfecture du Rhône a, elle, fait appel mardi matin à des CRS pour« libérer »des accès de circulation bloqués par des chauffeurs de taxi autour de Lyon. Afin de réaliser 300 millions d’euros d’économies sur ces transports sanitaires, le gouvernement Barnier, menacé de censure, souhaite contraindre taxis et transporteurs sanitaires à négocier des mesures avec l’Assurance-maladie, sous peine de baisses tarifaires imposées. De plus, un décret d’application du budget de la Sécurité sociale pour 2024 prévoit qu’un patient ne puisse plus refuser, sauf exception, un transport partagé, sous peine de devoir avancer les frais et de n’être remboursé que sur la base du transport partagé. Les patients devront aussi être pris en charge en moins de quarante-cinq minutes et par secteur géographique avec une limite kilométrique de détour par patient. Entre pétards et feux d’artifice, les taxis protestaient sur l’esplanade des Invalides, à Paris, contre cette négociation avec l’Assurance-maladie et demandaient à être reçus par les parlementaires ou par le ministère de la santé, a expliqué Walid Hanida, du collectif Team Taxi, à l’origine de la manifestation. Ils manifestaient aussi contre des plateformes en ligne comme Uber Health qui pourraient arriver dans le secteur,« cassant le taximètre pour déstructurer notre modèle économique et social »,a souligné M. Hanida. Plusieurs centaines de taxis avaient déjà participé lundi à des blocages ou des ralentissementsdans l’agglomération lyonnaise et en Provence-Alpes-Côte d’Azur. «A la demande de l’autorité préfectorale, des CRS et des effectifs de la police sont déployés pour libérer des voies de circulation », bloquées par les chauffeurs de taxi, écrit la préfecture. Dans l’agglomération lyonnaise, à la suite de« l’intervention des forces de l’ordre », trois points de circulation bloqués par les chauffeurs de taxi ont été« levés »au nord en direction de Paris et au sud, écrit, dans un message sur X, la préfecture du Rhône. Trois« points de blocage partiel »autour de la métropole« restent actifs avec une voie de circulation libre », ajoute cependant la préfecture. Lundi, plus de 1 500 taxis de la région avaient participé à des blocages autour de Lyon, selon la Fédération des taxis indépendants du Rhône (FTI69). La mobilisation était moindre mardi matin, de l’avis même des chauffeurs de taxi. En Provence-Alpes-Côte d’Azur, des opérations de blocages ont aussi été menées lundi par des chauffeurs de taxi, aux entrées de Toulon, au péage de Bandol et à celui de Lançon-Provence, l’un des plus importants sur l’A7. En 2023, plus de 40 000 taxis étaient conventionnés pour transporter des personnes malades, atteintes de pathologies, allant des cancers aux maladies psychiatriques, selon l’Assurance-maladie, soit près des trois quarts des taxis en France. En zone rurale, ces transports médicaux représentent l’essentiel de leurs revenus, ont décrit plusieurs taxis qui manifestaient à Paris.",
        "summary": "entre pétards et feux d’artifice, les taxis protestaient sur l’esplanade des invalides, à paris, contre cette négociation avec l’assurance-maladie et demandaient à être reçus par les parlementaires ou par le ministère de la santé, a expliqué walid hanida, du collectif team taxi, à l’origine de la manifestation. ils manifestaient aussi contre des plateformes en ligne comme uber health qui pourraient arriver dans le secteur,« cassant le taximètre pour déstructurer notre modèle économique et social »,a souligné m. hanida. en zone rurale, ces transports médicaux représentent l’essentiel de leurs revenus, ont décrit plusieurs taxis qui manifestaient à paris."
    },
    {
        "url": "https://www.lemonde.fr/le-monde-et-vous/live/2024/12/03/le-monde-repond-a-vos-questions-sur-sa-ligne-editoriale-et-la-vie-de-sa-redaction_6427107_6065879.html",
        "date": "2024-12-03 20:23:41",
        "content": "\n\nLe Mondedonne rendez-vous, chaque début de mois, à ses lectrices et à ses lecteurs afin de répondre à leurs questions sur l’organisation du journal, sa gouvernance, sa ligne éditoriale, son actionnariat… et à toutes leurs interrogations.Le tchat « Rendez-vous avec Le Monde »commence à 11 heures, mais vous pouvez poser vos questions sans attendre. Soyez compréhensifs : en une heure, il est impossible de répondre à toutes les sollicitations. Il est toujours possible d’écrire à Gilles van Kote, directeur délégué aux relations avec les lecteurs, ainsi qu’à la rédaction, à l’adresse suivante : courrier-des-lecteurs@lemonde.fr. Tous les messages envoyés à cette adresse sont lus et transmis à qui de droit, c’est promis.",
        "summary": "le mondedonne rendez-vous, chaque début de mois, à ses lectrices et à ses lecteurs afin de répondre à leurs questions sur l’organisation du journal, sa gouvernance, sa ligne éditoriale, son actionnariat… et à toutes leurs interrogations.le tchat « rendez-vous avec le monde »commence à 11 heures, mais vous pouvez poser vos questions sans attendre. soyez compréhensifs : en une heure, il est impossible de répondre à toutes les sollicitations. tous les messages envoyés à cette adresse sont lus et transmis à qui de droit, c’est promis."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/03/martinique-rodrigue-petitot-leader-du-mouvement-contre-la-vie-chere-est-condamne-pour-des-actes-d-intimidation-envers-des-elus_6427040_823448.html",
        "date": "2024-12-03 20:23:42",
        "content": "Rodrigue Petitot, leader du mouvement contre la vie chère en Martinique, est condamné pour « des actes d’intimidation » envers des élus\nJugé en comparution immédiate pour avoir dit, dans une vidéo, vouloir « attaquer » des maires de Martinique, le responsable associatif de 42 ans a écopé d’une peine de dix mois d’emprisonnement sous surveillance électronique.\nDeux affaires devant le tribunal correctionnel en deux semaines, et déjà une condamnation : en Martinique, le mouvement contre la vie chère, lancé au début de septembre par une jeune association, prend désormais une tournure judiciaire. Lundi 2 décembre, Rodrigue Petitot, le président du Rassemblement pour la protection des peuples et des ressources afro-caribéens (RPPRAC) – le collectif qui a organisé, au cours des trois derniers mois, de nombreuses manifestations pour exiger une baisse des prix des produits alimentaires dans les supermarchés de l’île –, a été reconnu coupable d’actes d’intimidation envers des élus martiniquais, sur une vidéo diffusée le 26 novembre sur les réseaux sociaux. Le tribunal correctionnel de Fort-de-France a condamné le responsable associatif de 42 ans à dix mois d’emprisonnement sous surveillance électronique. « Les propos que vous avez tenus constituent bien des actes d’intimidation à l’égard d’élus de la Martinique, en particulier les maires », a déclaré Thomas Lamorelle, le président du tribunal, tard dans la soirée, au terme de treize heures d’audience. Le magistrat a ensuite ordonné l’aménagement de la peine de M. Petitot« sous forme d’une détention à domicile sous surveillance électronique »et rappelé au prévenu qu’il disposait d’un délai de dix jours pour faire appel. Déjà interpellé le 12 novembre et placé sous contrôle judiciaire, au terme de deux jours de garde à vue, pour avoir fait irruption à la résidence du préfet de la Martinique, Jean-Christophe Bouvier, alors que le ministre chargé des outre-mer entamait un déplacement sur l’île, M. Petitot s’était retrouvé une nouvelle fois dans le collimateur de la justice. Très actif sur les réseaux sociaux, le président du RPPRAC s’était filmé, comme il en a l’habitude, durant un long monologue diffusé en direct sur son compte TikTok, suivi par des milliers de sympathisants, qui le surnomment « le R ». Au cours de cette séquence, il réclamait le départ du préfet et exhortait les édiles de Martinique à fermer les mairies en signe de soutien. « Tous ceux qui ne fermeront pas leurs mairies nous montreront de quel côté ils sont », martelait, en créole, le chef de file du mouvement contre la vie chère, qui reprochait au représentant de l’Etat d’avoir dénigré les élus martiniquais lors d’une interview diffusée quelques jours auparavant sur la chaîne publique Martinique La 1ère.« Croyez-moi, on va vous attaquer. On ne vous fera pas de faveur », avait-il ajouté, à l’attention des maires qui ne se plieraient pas à son injonction.",
        "summary": "rodrigue petitot, leader du mouvement contre la vie chère en martinique, est condamné pour « des actes d’intimidation » envers des élus jugé en comparution immédiate pour avoir dit, dans une vidéo, vouloir « attaquer » des maires de martinique, le responsable associatif de 42 ans a écopé d’une peine de dix mois d’emprisonnement sous surveillance électronique. « les propos que vous avez tenus constituent bien des actes d’intimidation à l’égard d’élus de la martinique, en particulier les maires », a déclaré thomas lamorelle, le président du tribunal, tard dans la soirée, au terme de treize heures d’audience. « tous ceux qui ne fermeront pas leurs mairies nous montreront de quel côté ils sont », martelait, en créole, le chef de file du mouvement contre la vie chère, qui reprochait au représentant de l’etat d’avoir dénigré les élus martiniquais lors d’une interview diffusée quelques jours auparavant sur la chaîne publique martinique la 1ère.« croyez-moi, on va vous attaquer."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/03/jaguar-prend-un-spectaculaire-virage-strategique-pour-plaire-aux-super-riches_6427036_3234.html",
        "date": "2024-12-03 20:23:42",
        "content": "Le spectaculaire virage stratégique de Jaguar pour plaire aux super-riches\nLa marque anglaise désormais positionnée sur le très haut de gamme va lancer des modèles électriques au style volontairement controversé à plus de 120 000 euros.\nPlongée depuis trois ans dans une longue hibernation, la marque Jaguar entame son réveil. Et l’on risque de ne pas la reconnaître. Le concept car Type 00 présenté lundi 2 décembre à l’occasion de la Miami Art Week – pas question de se dévoiler lors d’un banal salon de l’automobile – signe le retour d’un constructeur qui a décidé de se« réimaginer »en prenant pied sur le segment du très grand luxe. Présenté en deux versions – une rose et une bleue –, ce coupé dont la marque assure qu’il inspirera étroitement une grande berline électrique quatre-portes a été conçu pour« ne copier personne ». Son appellation comme sa ligne générale, avec un capot interminable et une poupe très inclinée et curieusement dépourvue de vitrage, évoquent les proportions de la fameuse Type E de 1961. Massive, présentant des feux horizontaux, une calandre et une grille arrière strictement rectangulaires, la Type 00 offre des formes géométriques, des portes dites « papillon » et un design intérieur luxueux mais minimaliste. Fruit d’un spectaculaire virage stratégique, cette beauté froide apparaît comme la préfiguration d’un modèle attendu fin 2025 – suivront deux autres, tout électriques eux aussi – qui entend fairetabula rasacomme rarement un constructeur l’a tenté. Se réclamant d’un« modernisme exubérant », ce manifeste d’un Jaguar nouveau consacre un changement complet de positionnement. Oubliée, la grande marque bourgeoise destinée à ceux qui souhaitent afficher leur tropisme BCBG et leur attachement à l’élégancebritish. Il s’agit de guigner la catégorie des voitures de très grand luxe destinées aux super-riches en adoptant une approche délibérément iconoclaste.« Jaguar n’a aucune envie de plaire à tout le monde », assure le designer en chef, Gerry McGovern. Les Jaguar ne veulent donc plus se comparer aux Mercedes, BMW et Audi mais aux Bentley, Aston Martin, Porsche et Lamborghini. En pratique, le tarif va doubler. Pour s’installer à leur volant ovale, il faudra au bas mot débourser plus de 120 000 euros. Le constructeur assume ce choix et l’inévitable contraction de la production qu’elle va engendrer. Il dresse le constat que le segment des voitures que les anglo-saxons désignent commeexotic cars –celles que s’offrent les millionnaires, de plus en plus nombreux et pas seulement en Chine ou au Moyen-Orient – est autrement rémunérateur et dynamique que le « premium » automobile.",
        "summary": "plongée depuis trois ans dans une longue hibernation, la marque jaguar entame son réveil. pour s’installer à leur volant ovale, il faudra au bas mot débourser plus de 120 000 euros. le constructeur assume ce choix et l’inévitable contraction de la production qu’elle va engendrer."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/03/bfm-tv-va-lancer-son-journal-de-20-heures_6427002_3234.html",
        "date": "2024-12-03 20:23:43",
        "content": "BFM-TV va lancer son journal de 20 heures à partir du 6 janvier\nLa chaîne d’information de CMA Médias espère séduire les téléspectateurs en diminuant progressivement les émissions de confrontation de points de vue.\nFace aux JT de 20 heures de TF1 et France 2, très installés dans les habitudes des téléspectateurs, les chaînes d’information jouaient jusqu’ici la contre-programmation, en proposant des rendez-vous de débats. BFM-TV a décidé de renverser la table : à partir du 6 janvier,la chaîne d’information récemment rachetée par Rodolphe Saadédevrait, selon nos informations, inaugurer son propre « 20 heures ». D’une durée de deux heures, il sera présenté par Maxime Switek, actuellement animateur de la tranche 9 heures-midi – il y avait pris le relais, en janvier 2023, de Bruce Toussaint, parti sur TF1. Le journaliste devrait être entouré de quelques voix expertes (sur la politique intérieure, l’économie, l’international notamment), mais aussi proposer des reportages et des interviews. L’objectif est de s’éloigner des formats de confrontation pour privilégier une approche dépassionnée, voire bienveillante, de l’information, comme le fait déjà l’émission« Perrine jusqu’à minuit », chaque jour à 22 heures. Avec cette nouvelle émission, Maxime Switek déloge son collègue Eric Brunet, qui avait rejoint BFM-TV à la rentrée, après avoir été débauché de LCI par l’équipe précédemment en place (Marc-Olivier Fogiel à la direction de BFM-TV, Hervé Béroud à la direction de l’information du groupe BFM-TV- RMC). Initialement baptisée « Liberté, égalité, Brunet » (un titre« qui faisait penser à un film de Jean Yanne intituléLiberté, égalité, choucroute», se désole un cadre de la maison), l’émission d’Eric Brunet avait été renommée « 20 heures Brunet » quelques jours après l’arrivée de Fabien Namias à la direction de la chaîne, en octobre. Eric Brunet ne devrait plus présenter d’émission, mais demeurerait sur l’antenne dans un rôle d’éditorialiste. Ces modifications, destinées à retenir les téléspectateurs plus longuement devant BFM-TV, ne devraient pas rester isolées. En novembre, et contrairement aux souhaits du nouvel actionnaire, l’audience de la chaîne a, une nouvelle fois, été inférieure à celle de sa rivale CNews (2,8 % de part de marché, contre 3,1 % pour la chaîne du Groupe Canal+).",
        "summary": "bfm-tv a décidé de renverser la table : à partir du 6 janvier,la chaîne d’information récemment rachetée par rodolphe saadédevrait, selon nos informations, inaugurer son propre « 20 heures ». avec cette nouvelle émission, maxime switek déloge son collègue eric brunet, qui avait rejoint bfm-tv à la rentrée, après avoir été débauché de lci par l’équipe précédemment en place (marc-olivier fogiel à la direction de bfm-tv, hervé béroud à la direction de l’information du groupe bfm-tv- rmc). ces modifications, destinées à retenir les téléspectateurs plus longuement devant bfm-tv, ne devraient pas rester isolées."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/03/emmanuel-macron-cherche-deja-un-remplacant-a-michel-barnier_6426832_823448.html",
        "date": "2024-12-03 20:23:44",
        "content": "Emmanuel Macron cherche déjà un remplaçant à Michel Barnier, un premier ministre en sursis\nSi certaines voix appellent, en cas de censure du gouvernement cette semaine, à la démission du chef de l’Etat, son entourage espère, au contraire, qu’il puisse apparaître comme un pôle de stabilité. A condition de nommer très rapidement un successeur à Matignon.\nEmmanuel Macronétait dans l’avion pour Riyad, capitale du royaume d’Arabie saoudite,lorsque Michel Barnier l’a appelé, lundi en fin de matinée, pour l’avertir qu’il engagerait la responsabilité de son gouvernement l’après-midi même sur le projet de loi de financement de la Sécurité sociale. L’Elysée a semblé pris de court par la nouvelle donne politique, alors que le chef de l’Etat rentrera de sa visite d’Etat dans le Golfe persique mercredi, jour où la motion de censure doit être soumise au vote des députés. Marine Le Pen cherche-t-elle à faire monter les enchères jusqu’à la dernière minute ou est-elle dans la stratégie du chaos ? L’entourage du chef de l’Etat s’interrogeait encore, à la mi-journée, sur la détermination de la leader d’extrême droite à aller au bout de sa démarche et à mêler les voix du Rassemblement national (RN) à celles de la gauche pour faire chuter le gouvernement.« Si elle censure, elle se coupe de tout l’électorat qui lui permettrait de briser le plafond de verre en 2027 », prédisait un proche du chef de l’Etat. Mais le doute a été levé dans l’après-midi. La gauche et l’extrême droite voteront la motion de censure à l’unisson. Ouvrant une crise politique qui précipite le retour du chef de l’Etat en première ligne. Marine Le Pen a elle-même énoncé, devant les caméras, au Palais-Bourbon, les trois« leviers constitutionnels »à la disposition du président de la République pour répondre à la crise : la dissolution de l’Assemblée,« mais il l’a déjà utilisée »et ne peut pas y avoir de nouveau recours« avant juin prochain »; le remaniement,« mais on peut s’interroger sur l’utilité, à un moment où le gouvernement ne pourrait être que minoritaire »; et, enfin,« sa propre démission ». Le leader de la France insoumise (LFI), Jean-Luc Mélenchon, de son côté, théorise depuis des mois la destitution d’Emmanuel Macron.« Si le gouvernement de Michel Barnier tombe, je pense que la question qui va être posée, en vérité, c’est celle du départ du président de la République », affirmait son lieutenant Manuel Bompard, dimanche sur CNews. Le coordinateur de LFI a adressé fin novembre un courrier au ministre de l’intérieur, Bruno Retailleau, pour lui demander de préciser les« modalités d’organisation »d’une élection présidentielle anticipée, s’inquiétant notamment des délais resserrés prévus par la Constitution.",
        "summary": "emmanuel macron cherche déjà un remplaçant à michel barnier, un premier ministre en sursis si certaines voix appellent, en cas de censure du gouvernement cette semaine, à la démission du chef de l’etat, son entourage espère, au contraire, qu’il puisse apparaître comme un pôle de stabilité. ouvrant une crise politique qui précipite le retour du chef de l’etat en première ligne. marine le pen a elle-même énoncé, devant les caméras, au palais-bourbon, les trois« leviers constitutionnels »à la disposition du président de la république pour répondre à la crise : la dissolution de l’assemblée,« mais il l’a déjà utilisée »et ne peut pas y avoir de nouveau recours« avant juin prochain »; le remaniement,« mais on peut s’interroger sur l’utilité, à un moment où le gouvernement ne pourrait être que minoritaire »; et, enfin,« sa propre démission »."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/03/l-alerte-des-universites-en-danger-face-a-une-situation-financiere-tres-degradee_6426791_3224.html",
        "date": "2024-12-03 20:23:44",
        "content": "L’alerte des « universités en danger », qui manifestent pour dénoncer une « bascule vers un fonctionnement très dégradé »\nLes établissements français se mobilisent, mardi 3 décembre, pour mettre en garde sur leur situation. Une majorité d’entre eux devront réduire leurs capacités d’accueil, revoir leur offre de formation ou seront dans l’incapacité de remplacer les départs à la retraite, pointent leurs dirigeants, si les efforts qui leur sont demandés sont maintenus.\nL’intégralité des sites fermés à Lille, l’alarme qui retentit à Evry, une suspension des cours à Nice… Partout, en lettres rouges et noires, le slogan se déploie sur les bâtiments :« Universités en danger ».A l’appel de France Universités, association qui fédère les chefs d’établissement, les universités se mobilisent chacune à sa façon, mardi 3 décembre, pour marquer leur« refus de se voir condamnées à dégrader la qualité de leurs formations ». Alors que leprojet de loi de finances pour 2025affiche un budget pour l’enseignement supérieur et la recherche en berne – une hausse de 89 millions d’euros, mais une baisse en euros constants –, l’heure doit être à« la prise de conscience »d’une réalité de terrain que les pouvoirs publics feignent d’ignorer, selon l’association. Jeudi 21 novembre déjà, une trentaine de présidents et présidentes d’université avaientconvergé à pied vers le ministère de l’enseignement supérieur, et s’étaient invités dans le bureau du ministre, Patrick Hetzel. Dans un courrier adressé au premier ministre, vendredi 29 novembre, queLe Mondes’est procuré, France Universités en appelle désormais à un« arbitrage personnel »de la part de Michel Barnier pour que« l’université française puisse répondre à l’ambition du pays ». Exprimant sa« colère », l’association précise que« la rencontre avec[Patrick Hetzel]n’a pas dissipé les craintes qui résultent d’une situation inédite de bascule vers un fonctionnement très dégradé des universités ». Quatre-vingts pour cent d’entre elles seront en déficit dès la fin 2024 et« les projections montrent que la situation s’aggravera en 2025 », alerte France Universités. Le projet de loi de finances pour 2025, en actant le rehaussement de 4 points du taux de contribution des employeurs publics au compte d’affectation spéciale pensions (CAS) – destiné au recouvrement et à la gestion financière du régime des retraites de l’Etat –, a dressé devant les universités« une nouvelle marche infranchissable »,affirme France Universités. La mesure, qui représente un total de 180 millions d’euros, ne sera pas compensée par l’Etat. Elle s’ajoute à d’autres dépenses, liées à diverses augmentations salariales concernant les fonctionnaires et à la hausse du prix de l’énergie, qui n’ont pas été compensées non plus, et que les établissements peinent à honorer. « La seule réponse du ministère se résume à renvoyer l’ensemble des universités à leur trésorerie cumulée[2,5 milliards d’euros à l’échelle du pays]dont on sait pertinemment que ce n’est pas de l’argent qui dort », déplore France Universités. Ces fonds de roulement sont gagés sur des opérations ciblées et contractualisées et ne peuvent donc pas être réorientés sur des dépenses courantes telles que les factures d’électricité, les salaires du personnel et les pensions.",
        "summary": "une majorité d’entre eux devront réduire leurs capacités d’accueil, revoir leur offre de formation ou seront dans l’incapacité de remplacer les départs à la retraite, pointent leurs dirigeants, si les efforts qui leur sont demandés sont maintenus. exprimant sa« colère », l’association précise que« la rencontre avec[patrick hetzel]n’a pas dissipé les craintes qui résultent d’une situation inédite de bascule vers un fonctionnement très dégradé des universités ». la mesure, qui représente un total de 180 millions d’euros, ne sera pas compensée par l’etat."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/03/comment-michel-barnier-s-est-laisse-prendre-dans-les-filets-du-rn_6426752_823448.html",
        "date": "2024-12-03 20:23:45",
        "content": "Censure du gouvernement : les erreurs d’analyse de Michel Barnier face à Marine Le Pen\nLe premier ministre a fait plusieurs concessions au Rassemblement national, convaincu que Marine Le Pen n’avait pas intérêt à faire chuter le gouvernement. Mais, lundi, après que le premier ministre a eu recours au 49.3, la présidente du groupe d’extrême droite à l’Assemblée a annoncé que son groupe voterait la censure.\nY a-t-il vraiment cru ? Ce lundi 2 décembre, quand Michel Barnier s’avance à la tribune de l’Assemblée nationale, ses espoirs de« relever la ligne d’horizon en 2025 »,comme il aimait à le répéter,pour s’ériger en« réformateur »d’un pays en déroute, s’évanouissent. Le premier ministre, l’air flegmatique et résigné, vient d’engager la responsabilité de son gouvernement pour faire adopter le budget de la Sécurité sociale sans vote du Parlement, avec l’article 49.3 de la Constitution. Par ce geste, l’ancien commissaire européen de 73 ans vit sans doute ses derniers instants à la tête de Matignon. Deux mois seulement après avoir énoncé sa déclaration de politique générale, le voici sous la menace d’une motion de censure. Le suspense est mince. Le Rassemblement national (RN) s’est engagé à voter avec la gauche, rassemblée au sein du Nouveau Front populaire (NFP, écologistes, socialistes et « insoumis »), pour renverser le gouvernement d’ici quarante-huit heures.« Aucun scénario n’est joué à ce stade ! Ça ne peut ni ne doit s’arrêter au hold-up de Marine Le Pen, qui ne sait pas comment sortir de la banque »,voulait-on croire à Matignon, dans la soirée de lundi. Une volte-face de l’extrême droite reste possible, tout comme une division de la gauche au moment-clé du vote. Mais personne, parmi les alliés comme parmi les opposants de Michel Barnier, n’imagine qu’il puisse échapper au destin peu glorieux d’être le premier ministre le plus éphémère de la VeRépublique. L’intéressé lui-même semble avoir préparé sa sortie en prononçant, depuis le Palais-Bourbon, un discours promettant à ses adversaires d’être redevables devant l’histoire. A l’heure où le pays pourrait entrer« en territoire inconnu », ils vivent« un moment de vérité qui met chacun devant ses responsabilités », rappelle-t-il, sûr que« les Français ne[leur]pardonneraient pas de préférer les intérêts particuliers à l’intérêt général ». Depuis son arrivée à Matignon, Michel Barnier est, au dire de son cabinet,« lucide »sur sa situation.« Il sait depuis le début que le jour où le RN appuie sur le bouton, c’est fini », dit l’un de ses conseillers. Mais, habitué aux âpres négociations, il semble avoir pensé, jusqu’aux derniers instants, que la leader de l’extrême droite maniait le bluff.« Il découvre la situation. Il n’avait pas mesuré l’ampleur du danger », observe, dépitée, Prisca Thevenot, députée des Hauts-de-Seine (Renaissance).",
        "summary": "le rassemblement national (rn) s’est engagé à voter avec la gauche, rassemblée au sein du nouveau front populaire (nfp, écologistes, socialistes et « insoumis »), pour renverser le gouvernement d’ici quarante-huit heures.« aucun scénario n’est joué à ce stade ! a l’heure où le pays pourrait entrer« en territoire inconnu », ils vivent« un moment de vérité qui met chacun devant ses responsabilités », rappelle-t-il, sûr que« les français ne[leur]pardonneraient pas de préférer les intérêts particuliers à l’intérêt général ». il n’avait pas mesuré l’ampleur du danger », observe, dépitée, prisca thevenot, députée des hauts-de-seine (renaissance)."
    },
    {
        "url": "https://www.lemonde.fr/pixels/article/2024/12/03/trente-ans-apres-la-sortie-de-la-playstation-son-esthetique-continue-de-hanter-le-jeu-video_6426751_4408996.html",
        "date": "2024-12-03 20:23:46",
        "content": "L’esthétique de la première PlayStation continue de hanter le jeu vidéo, trente ans après sa sortie\nDécryptagePolygones mal dégrossis, 3D tremblotante, textures brutes… Entre nostalgie et recherche d’un style horrifique, des productions actuelles remettent au goût du jour le cachet très particulier des jeux sortis sur la première console de Sony.\nLe rond à droite, la croix en bas, le carré à gauche, le triangle en haut… Si ces formes géométriques que l’on retrouve désormais sur tant de manettes sont aussi naturelles dans le lexique du jeu vidéo, c’est à la PlayStation qu’on le doit. Le système de Sony sort il y a exactement 30 ans au Japon, le 3 décembre 1994. Le constructeur s’apprête alors à poser le pied sur le marché des consoles de salon, jalousement gardé depuis des années par Nintendo et SEGA. Le succès est retentissant : plus de cent millions de machines écoulées, un catalogue de jeux demeurés cultes (Final Fantasy VII,Metal Gear Solid,Silent Hill…) et une successeure en 2000, la PlayStation 2, qui deviendra la console la plus vendue de l’histoire. Mais si la PlayStation a autant marqué, c’est aussi parce qu’elle a été, pour nombre de joueurs, le premier contact avec la troisième dimension. Une 3D balbutiante, limitée par les techniques de l’époque, avec une patte aisément reconnaissable. Un style si populaire qu’il suscite aujourd’hui un vif engouement chez les créateurs indépendants, qui le font revivre dans leurs productions. En 2022, le jeu allemandSignalismarque les esprits en s’appropriant cette esthétique (souvent appelée « PS1 » ou « PSX ») et reçoit un accueil critique et commercial particulièrement chaleureux. Cependant, c’est en 2024 que le genre connaît un essor spectaculaire. Le surréalisteArctic Eggsnous fait ainsi cuire des œufs dans un complexe militaire enneigé qui évoqueMetal Gear Solid.Crow Countrynous fait enquêter dans un parc d’attractions abandonné à l’ambiance rappelantResident EvilouSilent Hill. Quant à la glaçante histoire de science-fiction narrée parMouthwashing, elle met en scène des personnages constitués de quelques blocs vaguement dégrossis dignes deTomb Raider. « Dans son code, la PlayStation ne peut pas gérer des chiffres très précis. Elle ne peut donc pas toujours placer les éléments exactement là où ils doivent être. Ça donne à l’image un aspect très tremblant et instable », analyse Bryan Singh. Lui et Crista Castro, sa compagne, ont développéFear the Spotlight, un jeu d’horreur sorti en 2023, dont les graphismes rappellent sans équivoque la première console de Sony.« Nous avons beaucoup de nostalgie pour cette époque. Cette absence de détails laisse beaucoup de place à l’imagination », ajoute-t-elle. Autre aspect qui ne trompe pas : les volumes arborent des pixels bruts.« Contrairement à la Nintendo 64, l’autre grosse console 3D de cette époque, qui avait tendance à brouiller les détails, cette rugosité a renduSilent Hilliconique et marche parfaitement pour le genre d’atmosphère que nous voulions pourFear the Spotlight», observe-t-elle.",
        "summary": "elle ne peut donc pas toujours placer les éléments exactement là où ils doivent être. ça donne à l’image un aspect très tremblant et instable », analyse bryan singh. autre aspect qui ne trompe pas : les volumes arborent des pixels bruts.« contrairement à la nintendo 64, l’autre grosse console 3d de cette époque, qui avait tendance à brouiller les détails, cette rugosité a rendusilent hilliconique et marche parfaitement pour le genre d’atmosphère que nous voulions pourfear the spotlight», observe-t-elle."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/03/avec-la-visite-d-emmanuel-macron-a-riyad-la-france-et-l-arabie-saoudite-promettent-de-multiplier-les-cooperations-bilaterales_6426682_3210.html",
        "date": "2024-12-03 20:23:46",
        "content": "Avec la visite d’Emmanuel Macron, la France et l’Arabie saoudite promettent de multiplier les « coopérations dans tous les domaines »\nLe président français et le prince héritier, Mohammed Ben Salman, ont conclu, lundi, un partenariat visant à intensifier les liens entre les deux pays. Ils se sont aussi engagés à œuvrer pour une désescalade au Liban et à Gaza.\nAu premier des trois jours de la visite d’Etat d’Emmanuel Macron en Arabie saoudite, le prince héritier du royaume, Mohammed Ben Salman, n’a pas caché les ambitions des deux pays dans leur volonté d’accentuer leur collaboration.« Transition énergétique, défense, mobilités, culture et bien plus : nous allons multiplier nos coopérations dans tous les domaines », s’est ainsi félicité sur le réseau X, lundi 2 décembre, le dirigeant de ce puissant acteur régional, à l’issue d’un entretien et d’un dîner avec le président français. Ce partenariat stratégique annoncé pour le troisième déplacement d’Emmanuel Macron en Arabie saoudite depuis 2017 confirme une« relation très dense », l’homme fort du royaume, un temps paria aprèsl’assassinat du journaliste Jamal Khashoggi en Turquie, ayant répondu par trois visites officielles en France. La visite présidentielle portera un important volet économique, mardi, alors que l’Arabie saoudite, premier exportateur mondial de brut, s’est engagée dans une diversification accélérée pour faire face à un potentiel après-pétrole. Les deux pays ambitionnent de« renforcer de manière très importante »leurs échanges économiques, qui ne sont pas« à la hauteur des ambitions communes », a insisté l’Elysée. Le chef de l’Etat sera accompagné d’une cinquantaine de patrons de grands groupes français (TotalEnergies, EDF, Veolia…) et de start-up (Pasqal, Alan, Mistral…). Les dirigeants des groupes de défense Dassault, Thales et Naval Group seront également présents. Des discussions sont en cours pour l’acquisition d’avions de chasse Rafale par l’Arabie saoudite. Les deux pays veulent engager des coopérations dans tous les secteurs d’avenir, de la transition énergétique à l’intelligence artificielle, en phase avec le vaste programme Vision 2030 de modernisation de la société et de l’économie saoudiennes du prince héritier. Les deux dirigeants sont notamment« convenus de travailler de concert »à la préparation du Sommet pour l’action sur l’intelligence artificielle qui aura lieu en février à Paris,précise l’Elysée, dans un communiqué. La France est aussi un partenaire-clé de Riyad en matière culturelle et touristique, avec le développement d’un mégaprojet de 20 milliards de dollars (19 milliards d’euros) autour de l’oasis et du site archéologique d’Al-Ula, au nord de Médine. Emmanuel Macron assistera au One Water Summit sur la gestion de l’eau à Riyad avant de rejoindre, mercredi, Al-Ula avec notamment la ministre de la culture française, Rachida Dati. Dans le contexte géopolitique actuel, il était impossible pour les deux dirigeants de ne pas évoquer la situation au Proche-Orient. Emmanuel Macron et Mohammed Ben Salman sont ainsi« convenus de fournir tous les efforts pour contribuer à la désescalade dans la région », secouée par plusieurs conflits, a souligné l’Elysée. « Ils ont ensemble appelé à la tenue d’une élection présidentielle au Liban dans le but de rassembler les Libanais et de mener les réformes nécessaires à la stabilité et à la sécurité », ajoute le communiqué présidentiel. Emmanuel Macron et Mohammed Ben Salman ont aussi dit qu’ils allaient« poursuivre les efforts diplomatiques »pour consolider le cessez-le-feu, coparrainé par les Etats-Unis et la France, entre Israël et le mouvement chiite libanais Hezbollah. Emmanuel Macron espère un soutien saoudien à l’armée libanaise, qui se redéploie à la frontière avec Israël mais manque de moyens, et au règlement de la crise politique qui secoue le Liban, sans président depuis plus de deux ans. Mais le royaume, longtemps influent au Liban, s’est désengagé ces dernières années face au chaos politique et au poids grandissant du Hezbollah et pourrait mettre du temps à revenir. Le président et le prince héritier ont aussi insisté sur une« priorité »,« la mise en place d’un cessez-le-feu sans plus attendre à Gaza », après la trêve décrétée au Liban. L’Arabie saoudite, qui abrite les lieux les plus saints de l’islam, est engagée dans des discussions avec Washington pour normaliser ses relations avec Israël et l’octroi de garanties de sécurité américaines. Mais, à la mi-septembre, le prince héritier a exclu une reconnaissance d’Israël avant la« création d’un Etat palestinien », au côté de celui d’Israël. Paris comme Riyad poussent pour la« solution des deux Etats », rejetée par le premier ministre israélien, Benyamin Nétanyahou. Emmanuel Macron, fort de son rôle dans le cessez-le-feu au Liban, entend, de son côté, renforcer l’influence de la France dans la région avant le retour du républicain Donald Trump à la Maison Blanche. Il espère aussi regagner sur la scène internationale la marge de manœuvre qu’il a perdue en France depuis la dissolution de juin.",
        "summary": "les dirigeants des groupes de défense dassault, thales et naval group seront également présents. dans le contexte géopolitique actuel, il était impossible pour les deux dirigeants de ne pas évoquer la situation au proche-orient. paris comme riyad poussent pour la« solution des deux etats », rejetée par le premier ministre israélien, benyamin nétanyahou."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/03/notre-dame-de-paris-donald-trump-annonce-qu-il-se-rendra-en-france-pour-assister-a-la-reouverture-de-la-cathedrale_6426681_3224.html",
        "date": "2024-12-03 20:23:47",
        "content": "Donald Trump se rendra en France ce week-end pour assister à la réouverture de Notre-Dame\nUne cinquantaine de chefs d’Etat et de gouvernement sont attendus à Paris, le 7 décembre, pour assister aux cérémonies, cinq ans et demi après l’incendie qui a dévasté la cathédrale.\nLe président élu américain Donald Trump a annoncé, lundi 2 décembre, qu’il se rendrait samedi en France afin d’assister à la réouverture de la cathédrale Notre-Dame de Paris, où une cinquantaine de chefs d’Etat et de gouvernement sont attendus. « J’ai l’honneur d’annoncer que je me rendrai samedi à Paris, en France, pour assister à la réouverture de la cathédrale magnifique et pleine d’histoire de Notre-Dame, qui a été entièrement restaurée après un incendie dévastateur, il y a cinq ans », a déclaré le républicain sur son réseau Truth Social. Il s’agira de son premier déplacement à l’étranger depuis sa victoire à l’élection présidentielle du 5 novembre. La cathédrale Notre-Dame de Paris, chef-d’œuvre de l’art gothique du XIIesiècle, avait été partiellement ravagée par un incendie le 15 avril 2019. Donald Trump, alors président,avait suggéré aux autorités françaises, dans un tweet très commenté, d’envoyer des avions bombardiers d’eau. Cet incendie, dont les causes n’ont pas encore été déterminées, avait soulevé une émotion planétaire et provoqué un afflux de dons pour reconstruire l’édifice situé en plein cœur de Paris, qui figurait parmi les monuments les plus visités d’Europe. « Le président Emmanuel Macron a réalisé un travail remarquable en veillant que Notre-Dame soit restaurée de sorte à retrouver toute sa gloire et même plus », a salué Donald Trump. De nombreux dirigeants étrangers ont été invités pour la réouverture, mais la liste de ceux qui seront présents n’a pas encore été communiquée, et le pape François a préféré se rendre en Corse une semaine plus tard plutôt qu’à Paris. Le président français, qui a visité vendredi le chantier,a prédit un« choc d’espérance »lors de cette réouverture en grande pompe.",
        "summary": "« j’ai l’honneur d’annoncer que je me rendrai samedi à paris, en france, pour assister à la réouverture de la cathédrale magnifique et pleine d’histoire de notre-dame, qui a été entièrement restaurée après un incendie dévastateur, il y a cinq ans », a déclaré le républicain sur son réseau truth social. la cathédrale notre-dame de paris, chef-d’œuvre de l’art gothique du xiiesiècle, avait été partiellement ravagée par un incendie le 15 avril 2019. donald trump, alors président,avait suggéré aux autorités françaises, dans un tweet très commenté, d’envoyer des avions bombardiers d’eau. de nombreux dirigeants étrangers ont été invités pour la réouverture, mais la liste de ceux qui seront présents n’a pas encore été communiquée, et le pape françois a préféré se rendre en corse une semaine plus tard plutôt qu’à paris."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/03/legislatives-en-irlande-le-centre-droit-a-un-siege-de-la-majorite-les-verts-grands-perdants_6426680_3210.html",
        "date": "2024-12-03 20:23:48",
        "content": "Législatives en Irlande : le centre droit à un siège de la majorité, les Verts grands perdants\nLe pays devrait voir reconduite au pouvoir la coalition du Fianna Fail et du Fine Gael, sous réserve qu’elle rallie un 88ᵉ élu, synonyme de majorité au Parlement.\nLes partis de centre droit Fianna Fail et Fine Gael ont terminé à un siège de la majoritéà l’issue des législativestard lundi 2 décembre en Irlande, où les Verts figurent parmi les grands perdants du scrutin. Le pays devrait donc voir reconduite au pouvoir la coalition de ces deux formations, sous réserve qu’elle rallie un 88eélu, synonyme de majorité au Parlement. Sur les 174 sièges mis en jeu et tous attribués, les deux partis de centre droit, qui alternent au pouvoir depuis plus d’un siècle et avaient formé une coalition gouvernementale après les dernières élections en 2020, en ont remporté respectivement 48 et 39, soit 87 ensemble. En 2020, ils s’étaient mis d’accord pour construire un gouvernement avec les Verts en parti minoritaire. Mais ces derniers ont subi une déroute électorale : sur les 12 sièges qu’ils occupaient dans le précédent Parlement, ils n’ont réussi à en conserver qu’un seul, celui de leur leader, Roderic O’Gorman. Au sein de la coalition avec le Fianna Fail et le Fine Gael,« nous étions très différents, nous avons pris le risque de nous joindre à eux(…),mais il y a des conséquences politiques à prendre ce risque et nous les avons subies », a déclaré Roderic O’Gorman. Pour Eoin O’Malley, politologue à la Dublin City University, les Verts,« en tant que petit parti, ont toujours été dans une situation précaire ».« Ils ont été accusés d’être responsables de l’augmentation des coûts de l’énergie et(…)de plusieurs mesures impopulaires du gouvernement », a ajouté le politologue. Les candidats d’extrême droite n’ont pas réussi à se faire une place au Parlement, même si pour la première fois, l’immigration a été l’un des thèmes dominants de la campagne électorale.« Il y avait trop de candidats anti-immigration, ce qui a divisé le vote, et plusieurs d’entre eux étaient trop extrêmes », analyse Eoin O’Malley. Le Sinn Fein, parti nationaliste de gauche et principale formation d’opposition, a obtenu 38 sièges, mais les chances qu’il arrive au gouvernement sont quasiment nulles. Pendant la campagne, les Fianna Fail et Fine Gael ont exclu toute alliance avec ce parti, ancienne aile politique de l’Armée républicaine irlandaise, pour former un gouvernement. Lors du précédent scrutin en 2020, le Sinn Fein avait déjà échoué à constituer une coalition même s’il était arrivé en tête en nombre de voix. Le Fianna Fail et le Fine Gael vont partir à la recherche d’alliés pour former une coalition. Ils pourraient se tourner vers le Labour, qui obtenait 11 sièges selon les résultats partiels, ou les sociaux-démocrates (11 sièges), tous deux de centre gauche, ou vers des candidats indépendants. Après les élections de 2020, le Fianna Fail et le Fine Gael avaient décidé de partager en deux la mandature. Le dirigeant du Fianna Fail, Micheal Martin, avait laissé sa place de chef de gouvernement en décembre 2022 au leader du Fine Gael, alors Leo Varadkar. Simon Harris lui a succédé en avril en tant que chef du Fine Gael et premier ministre. Le nouveau Parlement doit siéger à partir du 18 décembre, mais la formation du gouvernement pourrait prendre encore plusieurs semaines. Le futur gouvernement devra s’atteler aux défis que connaissent l’Irlande et ses 5,4 millions d’habitants, qui font face à une crise chronique du logement et du coût de la vie. Dans la campagne, des candidats ont de plus exprimé leur crainte que l’économie du pays, qui repose sur une taxation avantageuse attirant les investissements étrangers et en particulier des géants de la tech américains, pâtisse du retour de Donald Trump à la Maison Blanche.",
        "summary": "les candidats d’extrême droite n’ont pas réussi à se faire une place au parlement, même si pour la première fois, l’immigration a été l’un des thèmes dominants de la campagne électorale.« il y avait trop de candidats anti-immigration, ce qui a divisé le vote, et plusieurs d’entre eux étaient trop extrêmes », analyse eoin o’malley. le sinn fein, parti nationaliste de gauche et principale formation d’opposition, a obtenu 38 sièges, mais les chances qu’il arrive au gouvernement sont quasiment nulles. pendant la campagne, les fianna fail et fine gael ont exclu toute alliance avec ce parti, ancienne aile politique de l’armée républicaine irlandaise, pour former un gouvernement."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/03/la-mega-remuneration-de-56-milliards-de-dollars-de-musk-chez-tesla-de-nouveau-rejetee-par-la-justice_6426646_3234.html",
        "date": "2024-12-03 20:23:48",
        "content": "La rémunération de 55,8 milliards de dollars voulue par Elon Musk, bien qu’approuvée par les actionnaires de Tesla, de nouveau rejetée par la justice\nLa juge du Delaware Kathaleen McCormick avait déjà retoqué en janvier l’enveloppe attribuée par le constructeur à son patron.\nLa justice bloque de nouveau la mégarémunération d’Elon Musk chez Tesla. Une juge du Delaware, dans l’est des Etats-Unis, a de nouveau rejeté, lundi 2 décembre, un énorme plan de rémunération de 55,8 milliards de dollars (environ 53,1 milliards d’euros) attribué par le constructeur automobile à son patron, bien que ce montant ait été approuvé par une majorité des actionnaires. Le constructeur automobile a condamné dans la soirée cette décision de justice et annoncé sur X qu’il en ferait appel. « Les actionnaires doivent contrôler les votes des entreprises, pas les juges », a, de son côté, réagi le multimilliardaire Elon Musk. La juge Kathaleen McCormick avait déjà retoqué cette enveloppe en janvier, dénonçant son attribution par un comité dont les membres étaient tous des proches de l’entrepreneur, l’homme le plus riche du monde. Elle avait ainsi accédé à la demande d’un actionnaire de Tesla, qui avait saisi la justice pour faire invalider cette rémunération. Malgré cette première annulation, le conseil d’administration avait choisi desoumettre une seconde fois ce plan à l’assemblée générale, les actionnaires l’adoptant à 72 %. Il avait déjà été validé une première fois lors de l’AG de 2018. Après ce vote en juin, Tesla avait proposé« une rencontre entre les parties pour discuter d’une proposition pour la suite »de l’affaire, précisant que les avocats de l’actionnaire à l’origine de la procédure avaient donné leur accord. Le jugement initial« ne disait pas que Musk ne devrait pas être rémunéré pour son travail chez Tesla », a écrit la magistrate dans la décision rendue lundi.« Tesla et Musk auraient pu proposer un nouveau plan qu’ils jugeaient juste et accepter que la cour n’annule qu’une partie »du montant initialement attribué, a poursuivi la juge McCormick.« Au lieu de cela, ils ont tenté de faire approuver le même plan en s’appuyant sur des théories fumeuses sur la loi du Delaware », a regretté la magistrate. Sollicités par l’Agence France-Presse, les avocats d’Elon Musk n’ont pas donné suite. L’avocat de l’actionnaire individuel avait fait valoir que la décision de l’assemblée générale n’avait« pas de conséquence légale »sur la procédure tranchée par la juge McCormick. La juge a également décidé lundi d’attribuer 345 millions de dollars d’indemnisation à cet avocat, Gregory Varallo, à la charge de Tesla. Dans les échanges électroniques postérieurs à la clôture de Wall Street, l’action Tesla abandonnait un peu plus de 1 %.",
        "summary": "le constructeur automobile a condamné dans la soirée cette décision de justice et annoncé sur x qu’il en ferait appel. la juge kathaleen mccormick avait déjà retoqué cette enveloppe en janvier, dénonçant son attribution par un comité dont les membres étaient tous des proches de l’entrepreneur, l’homme le plus riche du monde. sollicités par l’agence france-presse, les avocats d’elon musk n’ont pas donné suite."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/03/euro-feminin-de-handball-deja-qualifiees-les-francaises-terminent-le-tour-preliminaire-sur-un-sans-faute_6426613_3242.html",
        "date": "2024-12-03 20:23:49",
        "content": "Euro féminin de handball : déjà qualifiées, les Françaises terminent le tour préliminaire sur un sans-faute\nLes vice-championnes olympiques ont facilement battu le Portugal (28-16), lundi soir, pour leur troisième match de la compétition. Elles sont reversées dans un nouveau groupe de six équipes, où elles devront terminer à l’une des deux premières places pour atteindre le carré final.\nL’absence d’enjeu sportif n’a pas démobilisé les Françaises. Pour le troisième et dernier match du tour préliminaire du championnat d’Europe de handball, les Bleues, déjà qualifiées pour la suite de la compétition, ont terminé par un sans-faute, en s’imposant face au Portugal (28-16), lundi 2 décembre en soirée, à Bâle. Les joueuses de Sébastien Gardillou repartent de Suisse avec la première place du groupe en poche, après avoir battu largement la Pologne (35-22) en ouverture de la compétition puis remporté avec caractère un match serré contre l’Espagne (24-22), nation qui leur a posé le plus de problèmes durant cette première étape bâloise. Face au Portugal, une équipe qui ne pouvait plus se qualifier, les vice-championnes olympiques ont pris rapidement les devants. La défense – l’une des priorités du sélectionneur, Sébastien Gardillou – a été solide, et plusieurs joueuses au temps de jeu moins important ont pu se montrer tout au long de la rencontre, à l’instar de Sarah Bouktit (5 buts), qui a réalisé une très belle partie.« J’ai un peu retrouvé le jeu que j’ai avec Metz quand j’ai beaucoup de temps de jeu(…). J’ai fait le plein de confiance pour la suite », a-t-elle apprécié. « On a été sérieuses, on peut gommer un ou deux buts, mais là on parle vraiment au niveau de la perfection », a analysé la demi-centre Tamara Horacek, capitaine du soir en l’absence d’Estelle Nze Minko, préservée.« Maintenant, a-t-elle poursuivi,on peut se diriger tranquillement vers le tournoi principal, on va progresser match après match. » Non alignées lors des deux premières rencontres, Deborah Lassource, Alicia Toublanc (5 buts) et la gardienne Floriane André ont aussi fait leurs débuts dans cet Euro. Cette dernière a d’ailleurs réalisé une superbe entrée au relais de Laura Glauser, laissant les Portugaises à distance. Les Bleues ont continué à faire la course en tête, pour terminer tranquillement la rencontre malgré une réussite moindre au tir. Point noir de la soirée, la sortie de l’ailière gauche Coralie Lassource, touchée à la cheville, un fait regretté par Gardillou, agacé par la« situation hyperdangereuse »qui a amené à sa sortie. Après ces trois matchs, le sélectionneur de 49 ans s’est, en tout cas, montré satisfait de ses joueuses, qui« prennent du plaisir à jouer au handball, comprennent ce qu’on attend d’elles. Je leur donne des indicateurs de performance, elles les atteignent régulièrement », a-t-il souligné.« Qu’est-ce qu’on peut demander de plus ? Je pense qu’elles progressent match après match et j’espère qu’on va capitaliser », a-t-il conclu. D’un point de vue comptable, les championnes du monde en titre conserveront pour le tour principal en Hongrie les deux points acquis lors de leur victoire contre la Pologne, également qualifiée – après un succès 26-23 contre l’Espagne – et reversée dans le même groupe. Les Françaises ne rejoueront pas contre les Polonaises, mais elles auront quatre autres rencontres à disputer dans ce nouveau groupe de six, contre les deux premières équipes des groupes A (Hongrie et Suède) et B (qui se termine mardi). Après un voyage vers Debrecen mardi, les choses sérieuses débuteront d’emblée, avec deux rencontres consécutives, jeudi puis vendredi. Les deux premières nations de chaque groupe rejoindront le dernier carré, à Vienne. Autant dire que le chemin est encore long.",
        "summary": "» non alignées lors des deux premières rencontres, deborah lassource, alicia toublanc (5 buts) et la gardienne floriane andré ont aussi fait leurs débuts dans cet euro. cette dernière a d’ailleurs réalisé une superbe entrée au relais de laura glauser, laissant les portugaises à distance. après un voyage vers debrecen mardi, les choses sérieuses débuteront d’emblée, avec deux rencontres consécutives, jeudi puis vendredi."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/a-berlin-annulation-d-une-conference-de-l-historien-francais-specialiste-de-jerusalem-vincent-lemire_6426580_3210.html",
        "date": "2024-12-03 20:23:49",
        "content": "A Berlin, annulation d’une conférence de l’historien français spécialiste de Jérusalem Vincent Lemire\nLui reprochant de défendre des positions trop critiques à l’égard du gouvernement israélien, l’ancien député allemand Volker Beck (Verts) a refusé de débattre avec l’historien, venu présenter la version allemande de sa bande dessinée à succès « Histoire de Jérusalem ».\nL’incident est symptomatique de la fébrilité qui règne en Allemagne autour de tout ce qui a trait à Israël, particulièrement depuis les attaques du 7 octobre 2023. L’historien français Vincent Lemire, professeur à l’université Gustave-Eiffel de Marne-la-Vallée (Seine-et-Marne), auteur de la bande dessinée à succèsHistoire de Jérusalem(avec Christophe Gaultier, Les Arènes, 2022), en a été victime, vendredi 29 novembre. Invité à un débat pour présenter la version allemande de son livre (qui s’est vendu à plus 300 000 exemplaires en France et a été traduit dans dix pays), il a appris, le jour même, alors qu’il se trouvait déjà à Berlin, que l’événement était annulé. La discussion avait été organisée par le centre Urania, une association culturelle et éducative. Une cinquantaine de personnes avaient acheté des billets pour assister à la soirée. Pour justifier l’annulation de l’événement, Johanna Sprondel, responsable du centre Urania, a fait valoir que l’un des intervenants s’était désisté et qu’il n’avait pas été possible de trouver un remplaçant à temps. «Nous avons décidé d’annuler la soirée parce que le format initial de la discussion n’était plus envisageable,explique-t-elle.Pour le lancement d’un livre, notre programme prévoit toujours une discussion sur la publication, si possible sous forme contradictoire. » L’intervenant invité à participer était Volker Beck, un ancien député Vert au Bundestag (1994-2017), qui préside la Société germano-israélienne depuis 2022. Celui-ci n’a pas donné d’explications publiques sur les motifs de son annulation.« Je suis malheureusement obligé d’annuler[ma présence à]la manifestation en raison du positionnement actuel quelque peu obsessionnel de l’auteur », a-t-il écrit dans un e-mail à l’éditeur, critiquant la supposée« goynormativité »– autrement dit l’approche non juive – de Vincent Lemire. Volker Beck aurait souhaité déplacer le débat sur les mandats d’arrêt délivrés par la Cour pénale internationale (CPI), le 21 novembre,à l’encontre du premier ministre israélien, Benyamin Nétanyahou, et de l’ex-ministre de la défense, Yoav Gallant. Vincent Lemire a critiqué la position française consistant à accorder l’immunité aux deux dirigeants israéliens, malgré la décision de la CPI. « Le format annoncé ne fonctionne pas dans ce contexte. Je ne peux pas commencer par parler de sa BD et remettre discrètement en question son caractère “goynormatif” à certains endroits, comme si rien d’autre n’existait », écrit Volker Beck à son éditeur. Les organisateurs de la soirée, qui devait être animée par un chercheur en littérature, Christian Wollin, rattaché à l’Université hébraïque de Jérusalem, ont précisé qu’aucun changement portant sur le contenu de la discussion n’avait été envisagé.",
        "summary": "la discussion avait été organisée par le centre urania, une association culturelle et éducative. » l’intervenant invité à participer était volker beck, un ancien député vert au bundestag (1994-2017), qui préside la société germano-israélienne depuis 2022. celui-ci n’a pas donné d’explications publiques sur les motifs de son annulation.« je suis malheureusement obligé d’annuler[ma présence à]la manifestation en raison du positionnement actuel quelque peu obsessionnel de l’auteur », a-t-il écrit dans un e-mail à l’éditeur, critiquant la supposée« goynormativité »– autrement dit l’approche non juive – de vincent lemire. volker beck aurait souhaité déplacer le débat sur les mandats d’arrêt délivrés par la cour pénale internationale (cpi), le 21 novembre,à l’encontre du premier ministre israélien, benyamin nétanyahou, et de l’ex-ministre de la défense, yoav gallant."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/colombie-au-moins-12-morts-dans-des-combats-entre-factions-rivales-de-la-dissidence-des-farc_6426547_3210.html",
        "date": "2024-12-03 20:23:50",
        "content": "Colombie : au moins 12 morts dans des combats entre factions rivales de la dissidence des FARC\nDans le Putumayo, région frontalière avec l’Equateur, deux groupes armés se disputent des territoires de champs de coca, principal composant de la cocaïne.\nDes combats entre deux factions dissidentes des défuntes Forces armées révolutionnaires de Colombie (FARC) ont fait au moins douze morts depuis samedi dans le sud-ouest de la Colombie, a appris l’Agence France-Presse (AFP), lundi 2 décembre.« Douze personnes ont été tuées dans les combats depuis le 30 novembre »dans le département de Putumayo, a déclaré Yovani Cortes, un responsable de la municipalité de Puerto Guzman, sur une radio locale. Selon les médias nationaux, le nombre de morts pourrait être plus élevé. Les affrontements opposent des hommes dont le chef est connu sous le nom d’Alexander Diaz Mendoza, alias Calarca, qui mène des négociations de paix avec le gouvernement, à des membres de la Segunda Marquetalia, a indiqué à l’AFP une source militaire. Dans le Putumayo, région frontalière avec l’Equateur, ces deux groupes armés se disputent des territoires de champs de coca, principal composant de la cocaïne. Calarca est l’un des principaux chefs d’une dissidence des FARC qui négocie avec les délégués du président Gustavo Petro depuis octobre 2023. La Segunda Marquetalia a été fondée par des ex-membres des FARC démobilisés après l’accord de paix historique de 2016, mais qui ont repris les armes depuis. Elle est elle-même divisée, après que son chef, Luciano Marin Arango, alias Ivan Marquez, a désavoué fin novembre des négociations de paix en cours avec le gouvernement.",
        "summary": "selon les médias nationaux, le nombre de morts pourrait être plus élevé. les affrontements opposent des hommes dont le chef est connu sous le nom d’alexander diaz mendoza, alias calarca, qui mène des négociations de paix avec le gouvernement, à des membres de la segunda marquetalia, a indiqué à l’afp une source militaire. elle est elle-même divisée, après que son chef, luciano marin arango, alias ivan marquez, a désavoué fin novembre des négociations de paix en cours avec le gouvernement."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/02/au-proces-de-l-assassinat-de-samuel-paty-le-pere-de-la-collegienne-menteuse-et-la-question-du-blaspheme_6426514_3224.html",
        "date": "2024-12-03 20:23:50",
        "content": "Au procès de l’assassinat de Samuel Paty, le père de la collégienne menteuse et la question du « blasphème »\nBrahim Chnina a assuré, lundi, que le sujet des caricatures de Mahomet n’était pas central lorsqu’il a décidé de médiatiser le mensonge de sa fille à l’origine de la cabale contre le professeur. Une affirmation en partie démentie par ses publications.\nQuelle est la responsabilité exacte, en fait comme en droit, de Brahim Chnina dans l’engrenage qui a conduit à l’assassinat de Samuel Paty ? Cette question était au cœur de l’interrogatoire, lundi 2 décembre, de ce père de famille de 52 ans qui, en décidant de médiatiser le mensonge d’une de ses filles, Z., sur le déroulement d’un cours donné par le professeur, avait déclenché la campagne de haine qui a fini par lui coûter la vie. Concernant les faits, Brahim Chnina reconnaît sa faute :« Ce que j’ai fait est irréparable et impardonnable. »S’agissant de sa responsabilité pénale, cet homme qui encourt trente ans de réclusion criminelle pour « association de malfaiteurs terroriste » est moins catégorique :« Je ne fais pas partie d’une association de malfaiteurs terroriste. C’est vrai que j’ai fait des messages et une vidéo qui ont mal tourné, et je regrette ce que j’ai fait… » La question qui occupe la cour est de savoir pourquoi. En d’autres termes, quel était le mobile de cette cabale en ligne ? Au cours de cet interrogatoire lénifiant qui s’est étiré sur une journée, l’accusé n’a pas esquissé le moindre début d’introspection susceptible d’éclairer son comportement. Il a préféré diluer sa responsabilité dans celle de Z. (« J’ai fait l’erreur de croire ma fille »)et de la principale du collège :« Si elle m’avait dit que ma fille n’avait pas participé au cours, rien de tout ça ne serait arrivé », a-t-il avancé. Dans ses mots, l’assassinat de Samuel Paty est apparu comme un sinistre accident, le résultat d’un effet papillon ayant un fil conducteur : la victimisation. Victimisation de Z., d’abord, qui a préféré dire à ses parents avoir été« discriminée »plutôt que de leur avouer ses problèmes de comportement. Victimisation de Brahim Chnina, ensuite, dupé par sa fille et persuadé d’un complot ourdi par la direction du collège. Victimisation politique, enfin, de la part de l’agitateur islamiste Abdelhakim Sefrioui, qui avait présenté cette affaire comme une volonté de l’Etat de« combattre »les musulmans. Pourquoi Brahim Chnina s’est-il lancé dans cette campagne en ligne qui durera neuf jours jusqu’à l’assassinat de Samuel Paty ? La raison profonde de cet emballement est centrale pour mesurer la dimension idéologique de son comportement. A-t-il publié ses messages sur les réseaux sociaux pour« défendre »sa fille, selon lui injustement exclue de son collège pour deux jours ? Parce qu’elle avait été« discriminée »par M. Paty ? Ou parce que ce dernier avait diffusé une caricature du Prophète nu en classe ?",
        "summary": "concernant les faits, brahim chnina reconnaît sa faute :« ce que j’ai fait est irréparable et impardonnable. c’est vrai que j’ai fait des messages et une vidéo qui ont mal tourné, et je regrette ce que j’ai fait… » la question qui occupe la cour est de savoir pourquoi. pourquoi brahim chnina s’est-il lancé dans cette campagne en ligne qui durera neuf jours jusqu’à l’assassinat de samuel paty ?"
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/12/02/guinee-des-dizaines-de-morts-dans-des-heurts-lors-d-un-match-de-foot-selon-des-medecins_6424340_3212.html",
        "date": "2024-12-03 20:23:50",
        "content": "Guinée : au moins 56 morts dans des « bousculades mortelles » lors d’un match de football, selon le gouvernement\n« Des corps sont alignés à perte de vue dans l’hôpital. D’autres sont allongés à même le sol dans les couloirs. La morgue est pleine », a déclaré un médecin.\nAu moins 56 personnes ont été tuées dimanche 1erdécembre dans le sud-est de la Guinée dans des« bousculades mortelles »,à la suite de contestations par les supporteurs de décisions arbitrales lors d’un match de football, a déclaré lundi le gouvernement dans un communiqué. Le premier ministre a confirmé que« des victimes sont enregistrées ». Des supporteurs en colère ont aussi vandalisé et incendié le commissariat de la ville, selon des témoins. « Les manifestations de mécontentement vis-à-vis des décisions arbitrales ont entraîné des jets de pierre de la part des supporteurs, provoquant des bousculades mortelles », dit le gouvernement dans ce communiqué publié en bas d’écran de la télévision nationale.« Les services hospitaliers font état d’un bilan provisoire de 56 morts », ajoute-t-il. Trois jours de deuil national ont été décrétés lundi.« Pour montrer que c’est la solidarité nationale,[que]c’est la nation qui est en deuil aujourd’hui, à partir de demain[mardi]trois jours de deuil national seront proclamés(…).Le drapeau national sera mis en berne », a dit le premier ministre, Bah Oury, dépêché à N’Zérékoré (Sud-Est) par le chef de la junte, le général Mamadi Doumbouya. Ce dernier avait réagi plus tôt sur X :« Le gouvernement déplore les incidents qui ont émaillé le match de football entre les équipes de Labé et Nzérékoré cet après-midi à Nzérékoré(…).Les autorités régionales sont à pied d’œuvre pour rétablir le calme et la sérénité au sein de la population. Le gouvernement suit l’évolution de la situation et réitère son appel au calme afin que les services hospitaliers ne soient gênés dans l’apport des premiers secours aux blessés. » « Tout est parti d’une contestation d’une décision de l’arbitre. Des supporteurs ont alors envahi l’aire de jeu », a dit à l’AFP un témoin sous couvert de l’anonymat pour sa sécurité. Selon la presse, il s’agissait d’un tournoi dédié au chef de la junte, legénéral Mamadi Doumbouya, arrivé au pouvoir par un coup d’Etat, en septembre 2021, et qui s’est depuis investi président. Ce « Tournoi de la refondation » était organisé par le groupe Alliance des jeunes leaders de la forêt. De tels tournois prolifèrent ces dernières semaines en Guinée, dans ce qui est perçu comme étant des soutiens à une éventuelle candidature de M. Doumbouya à la prochaine présidentielle. La junte s’était initialement engagée, sous la pression internationale, à céder la place à des civils élus avant la fin de 2024. Elle a fait savoir depuis qu’elle manquerait à sa promesse. Plusieurs des représentants de M. Doumbouya se sont dits récemment favorables à sa candidature à la prochaine élection présidentielle. Mais la « charte de la transition » établie par la junte peu après le coup d’Etat stipule qu’aucun membre de la junte ne pourra se présenter« ni aux élections nationales ni aux élections locales ». Les autorités avaient assuré à la fin de septembre que tous les scrutins devant concourir au retour de l’ordre constitutionnel se tiendraient en 2025. Elles ont présenté à la fin de juillet un avant-projet de Constitution avec l’objectif de le faire voter par référendum avant la fin de l’année. Mais aucune date n’a encore été arrêtée pour soumettre à la population ce texte rejeté par les principaux partis d’opposition et les organisations de la société civile. La junte cherche à faire taire toute forme de contestation, interdisant les manifestations et les médias critiques. Nombre de dirigeants de l’opposition ont été arrêtés, mis en cause devant les juges ou poussés à l’exil. Au début de juillet, deux responsables d’un mouvement citoyen dissous qui réclame le retour des civils au pouvoir ont disparu.",
        "summary": "trois jours de deuil national ont été décrétés lundi.« pour montrer que c’est la solidarité nationale,[que]c’est la nation qui est en deuil aujourd’hui, à partir de demain[mardi]trois jours de deuil national seront proclamés(…).le drapeau national sera mis en berne », a dit le premier ministre, bah oury, dépêché à n’zérékoré (sud-est) par le chef de la junte, le général mamadi doumbouya. ce dernier avait réagi plus tôt sur x :« le gouvernement déplore les incidents qui ont émaillé le match de football entre les équipes de labé et nzérékoré cet après-midi à nzérékoré(…).les autorités régionales sont à pied d’œuvre pour rétablir le calme et la sérénité au sein de la population. selon la presse, il s’agissait d’un tournoi dédié au chef de la junte, legénéral mamadi doumbouya, arrivé au pouvoir par un coup d’etat, en septembre 2021, et qui s’est depuis investi président."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/en-argentine-la-justice-arrete-des-bresiliens-condamnes-pour-l-assaut-contre-les-sieges-des-trois-pouvoirs-a-brasilia-en-2023_6426512_3210.html",
        "date": "2024-12-03 20:23:51",
        "content": "En Argentine, la justice arrête des Brésiliens condamnés pour l’assaut contre les sièges des trois pouvoirs à Brasilia, en 2023\nQuatre Brésiliens faisant l’objet d’une demande d’extradition pour l’attaque de janvier 2023, après la défaite de l’ancien président Jair Bolsonaro, ont été interpellés.\nDes dizaines de Brésiliens poursuivis chez eux pour avoir participé à une tentative de coup d’Etat à Brasilia en janvier 2023, en soutien au président d’extrême droite Jair Bolsonaro, avaient cru trouver refuge dans l’Argentine de Javier Milei. Mais, depuis la mi-novembre, quatre d’entre eux ont été arrêtés dans ce pays à la demande de la justice brésilienne, a confirmé auMondeune source judiciaire. Les arrestations ont eu lieu lors d’un contrôle routier, de démarches administratives auprès des services migratoires ou encore d’une tentative de fuite vers le Chili. Au total, la justice argentine a ordonné l’arrestation de 61 citoyens brésiliens se trouvant sur le sol argentin ; la majorité des ordres d’arrestation ont été émis le 12 novembre. Cette demande du juge fédéral Daniel Rafecas a fait suite à une requête du Tribunal suprême brésilien du mois d’octobre. Selon la source judiciaire, ils ont« tous été condamnés »par la justice brésilienne pour avoir pris part, le 8 janvier 2023, à l’assaut contre les sièges des trois pouvoirs – palais présidentiel, Congrès et Tribunal suprême – de Brasilia. Des milliers d’émeutiers, partisans de l’ancien président d’extrême droite Jair Bolsonaro (2019-2023), contestaient alors l’élection de Luiz Inacio Lula da Silva et dénonçaient une supposée fraude électorale. Plus de 2 000 personnes avaient été arrêtées. En septembre 2023, de lourdes peines commençaient à être prononcées, des condamnations allant jusqu’à dix-sept années de prison. Le 21 novembre, la police fédérale a demandé l’inculpation de Jair Bolsonaro. Il est soupçonné d’avoir participé à l’organisation d’une tentative de coup d’Etat dans le but de conserver le pouvoir. Ces arrestations sont-elles un signal diplomatique d’apaisement envoyé par Buenos Aires au voisin brésilien, dans le cadre de relations tendues entre Lula et Milei ? Ce dernier ne cache pas ses affinités avec Jair Bolsonaro et son ancien chef de campagne, Fernando Cerimedo – qui a également travaillé pour la campagne de Jair Bolsonaro en 2022 –, fait partie d’un groupe de 36 autres personnalités accusées par la police brésilienne d’avoir participé aux événements de Brasilia. « Elles relèvent de la justice qui agit de façon indépendante, pas du gouvernement », souligne Martin Schapiro, ex-sous-secrétaire aux affaires internationales sous la présidence d’Alberto Fernandez (2019-2023). Les demandes d’arrestation en vue d’une extradition sont une étape dans une procédure judiciaire qui peut prendre jusqu’à six ans, selon Martin Schapiro. Survient ensuite une décision d’extradition qui, elle, est politique, car elle est signée par le ministère des affaires étrangères.« D’ici là, il y aura sûrement eu des élections[présidentielles]en Argentine et au Brésil ! Pour l’instant, le temps est celui de la justice », relève M. Schapiro.",
        "summary": "selon la source judiciaire, ils ont« tous été condamnés »par la justice brésilienne pour avoir pris part, le 8 janvier 2023, à l’assaut contre les sièges des trois pouvoirs – palais présidentiel, congrès et tribunal suprême – de brasilia. ces arrestations sont-elles un signal diplomatique d’apaisement envoyé par buenos aires au voisin brésilien, dans le cadre de relations tendues entre lula et milei ? survient ensuite une décision d’extradition qui, elle, est politique, car elle est signée par le ministère des affaires étrangères.« d’ici là, il y aura sûrement eu des élections[présidentielles]en argentine et au brésil !"
    },
    {
        "url": "https://www.lemonde.fr/incendie-de-notre-dame/article/2024/12/02/notre-dame-de-paris-cinq-annees-de-chantier-et-autant-de-batailles-et-de-polemiques_6426006_5450561.html",
        "date": "2024-12-03 20:23:52",
        "content": "Notre-Dame de Paris, cinq années de chantier et autant de batailles et de polémiques\nEnquête« Le roman de Notre-Dame » (2/5). Depuis 2019, les controverses n’ont cessé de surgir. Retour sur deux d’entre elles : faut-il faire revivre les vitraux de Viollet-le-Duc ou en créer de nouveaux ? Et pourquoi avoir remplacé deux organistes sur les cinq titulaires, qui plus est dans le cadre d’un processus de désignation inhabituel ?\nLa querelle des vitraux contemporains à Notre-Dame de Paris pourrait sans doute un jour faire l’objet d’une pièce de théâtre. Acte I, scène 1. 2019. Palais de l’Elysée. Stéphane Bern, très médiatique défenseur du patrimoine, a suivi Brigitte Macron jusqu’au bureau du général Georgelin, qui, à quelques mètres des appartements de la première dame, mène d’une main de fer et d’éructations soldatesques la reconstruction de la cathédrale. Ce jour-là, dans l’ancienne chapelle qui lui sert de quartier général, ils retrouvent l’architecte Jean-Marie Duthilleul, appelé à la rescousse pour repenser l’aménagement liturgique. Et puis, en retrait, un prêtre à la carrure de fils de paysan mosellan et au sourire jovial. Directeur de l’Institut supérieur de liturgie à « la catho », l’Université catholique de Paris, spécialiste du XIIesiècle et curé d’Evry, Gilles Drouin a été sollicité par l’archevêque de Paris, Michel Aupetit, pour élaborer le projet diocésain. L’incendie du 15 avril 2019 a offert une page blanche à une repensée complète de la circulation, du mobilier, des œuvres présentées dans la cathédrale… C’est lui, ce prêtre, nommé chanoine de Notre-Dame, qui, le premier, a donné l’idée que le général lance de sa voix de stentor à la première dame :« Remplacer les grisailles de Viollet-le-Duc dans les chapelles du bas-côté par une commande de vitraux contemporains, ça aura de la gueule, non ? »Le calme Duthilleul invariablement vêtu de sa veste noire et de son écharpe rouge à la Aristide Bruant, se souvient surtout de l’emphase du gradé ; Stéphane Bern, lui, d’avoir fait la grimace… L’idée des vitraux contemporains va rapidement faire son chemin. Emmanuel Macron a toujours défendu pour Notre-Dame de Paris l’idée d’un geste architectural. Le 24 mai 2019, alors qu’il recevait à l’Elysée l’architecte japonais Arata Isozaki, Prix Pritzker à 87 ans, le président se livrait déjà à une ode à la jeunesse et à la créativité, arguant que Viollet-le-Duc (1814-1879) avait 29 ans lorsqu’il avait construit la flèche, etRenzo Piano 33 lorsqu’il avait dessiné Beaubourg:« Nous devons faire confiance aux bâtisseurs d’aujourd’hui et nous devons nous faire confiance», professait-il. Quand l’Eglise aimerait redonner vie et langage théologique aux chapelles fanées qui bordent la nef, le président souhaiterait, lui, laisser« une trace mémorielle », pour reprendre le terme d’un conseiller élyséen :« Dans deux cents ans, personne ne s’intéressera au fait que les brumisateurs ou le chauffage aient été installés aujourd’hui. En revanche, une œuvre d’art…»Ainsi prend corps la commande d’une verrière à un artiste contemporain pour remplacer les verres à formes géométriques de Viollet-le-Duc. L’idée du comité diocésain s’accompagne à l’époque d’un appel plus large à des œuvres contemporaines – comme celles de Louise Bourgeois –, et à une approche novatrice de la circulation des visiteurs, de l’éclairage, de la communion. De quoi faire bouillir les conservatismes.",
        "summary": "et pourquoi avoir remplacé deux organistes sur les cinq titulaires, qui plus est dans le cadre d’un processus de désignation inhabituel ? emmanuel macron a toujours défendu pour notre-dame de paris l’idée d’un geste architectural. quand l’eglise aimerait redonner vie et langage théologique aux chapelles fanées qui bordent la nef, le président souhaiterait, lui, laisser« une trace mémorielle », pour reprendre le terme d’un conseiller élyséen :« dans deux cents ans, personne ne s’intéressera au fait que les brumisateurs ou le chauffage aient été installés aujourd’hui."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/02/le-senat-reduit-le-budget-de-l-aide-medicale-de-l-etat-de-200-millions-d-euros_6426445_823448.html",
        "date": "2024-12-03 20:23:52",
        "content": "Le Sénat réduit le budget de l’aide médicale de l’Etat de 200 millions d’euros\nSoutien de l’exécutif, le Sénat et sa majorité de droite et du centre ont adopté une mesure sensible en réduisant l’AME de 200 millions d’euros, sur un total de 1,3 milliard.\nLe Sénat a approuvé, lundi 2 décembre, avec l’appui du gouvernement, une diminution de 200 millions d’euros du budget alloué à l’aide médicale de l’Etat (AME), destinée aux sans-papiers, appelant à réfléchir à une réforme structurelle, déjà promise par Michel Barniers’il résiste à la censure. En parallèle des débats mouvementés de l’Assemblée nationale, où le gouvernement est visé par une motion de censure sur son budget de la Sécurité sociale, la chambre haute continue d’examiner un autre texte budgétaire, le budget de l’Etat. Même si tous les débats pourraient s’arrêter si le gouvernement tombe. Soutien de l’exécutif, le Sénat et sa majorité de droite et du centre ont ainsi adopté une mesure sensible en réduisant l’AME de 200 millions d’euros, sur un total de 1,3 milliard, en augmentation de plus de 9 %par rapport à 2024. La droite et les centristes ont voté pour, la gauche et le groupe macroniste s’y sont opposés, pour un total de 201 voix, contre 126.« Cette proposition est une première réponse pour juguler une dépense qui ne cesse de croître chaque année », a salué la sénatrice (Les Républicains) Marie-Do Aeschlimann. Sur le fond, le Sénat n’a pas procédé à la réduction du périmètre de soins éligibles à l’AME, une demande tenace de la droite et de l’extrême droite. Le dispositif voté par les sénateurs se borne à modifier la prise en charge de prestations« non urgentes », qui seraient désormais conditionnées à un« accord préalable »systématique de l’Assurance-maladie. Mais la droite et les centristes ont appelé à aller plus loin dans les prochaines semaines. La ministre de la santé, Geneviève Darrieussecq, a rendu un avis favorable à cette évolution, tout en appelant à ne pas« perdre de vue les besoins sanitaires du pays ».« Le budget de l’AME doit participer, comme tous les autres budgets, à l’effort national de rationalisation des dépenses », a-t-elle expliqué.Le premier ministre, Michel Barnier, avait annoncé ces derniers joursqu’il engagerait« dès l’an prochain »une réforme de l’AME, en réduisant« sensiblement »le« panier de soins »pris en charge. La gauche s’est vivement opposée à cette mesure.« Le gouvernement a voulu sacrifier l’aide médicale d’État pour satisfaire l’extrême droite. Il aura la censure et le déshonneur », s’est indigné le président des sénateurs socialistes, Patrick Kanner. « Quand j’entends le gouvernement dire qu’il envisage dans sa générosité de baisser l’AME de 200 millions, je me dis que l’on se moque du monde, surtout quand, dans le même temps, il envisageait de dérembourser des médicaments. Ça n’est pas admissible », a, pour sa part, réagi la cheffe des députés RN, Marine Le Pen. En 2024, l’enveloppe de l’AME prévue par l’Etat représentait environ 0,5 % des dépenses de santé prévues par le budget de la Sécurité sociale (PLFSS). Selon une étude de l’Institut de recherche et de documentation en économie de la santé (Irdes), 51 % des personnes éligibles bénéficient de l’AME.",
        "summary": "le dispositif voté par les sénateurs se borne à modifier la prise en charge de prestations« non urgentes », qui seraient désormais conditionnées à un« accord préalable »systématique de l’assurance-maladie. « quand j’entends le gouvernement dire qu’il envisage dans sa générosité de baisser l’ame de 200 millions, je me dis que l’on se moque du monde, surtout quand, dans le même temps, il envisageait de dérembourser des médicaments. ça n’est pas admissible », a, pour sa part, réagi la cheffe des députés rn, marine le pen."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/12/02/joe-biden-en-angola-pour-son-seul-voyage-africain_6426444_3212.html",
        "date": "2024-12-03 20:23:53",
        "content": "Joe Biden en Angola pour son seul voyage africain\nLe président des Etats-Unis espère y promouvoir les intérêts occidentaux autour du corridor ferroviaire stratégique de Lobito, pour faire pièce à l’influence de la Chine et à son appétit pour les matières premières du continent.\nUn dernier tour en Afrique avant de quitter la Maison Blanche. Joe Biden est arrivé en Angola, lundi 2 décembre dans la soirée, pour un déplacement jusqu’au mercredi 4 décembre. Initialement prévu en octobre, celui-ci avait été reporté à cause du passage d’un ouragan en Floride. Depuis la visite de Barack Obama au Kenya, en 2015, aucun président des Etats-Unis n’avait plus mis le pied en Afrique. M. Biden doit annoncer des investissements dans la modernisation d’un corridor ferroviaire de 1 300 km traversant l’Angola, de sa façade atlantique jusqu’à sa frontière avec la République démocratique du Congo (RDC), et contrer ainsi l’influence de la Chine dans le pays et sur le reste du continent. La promesse du corridor, également financé par l’Union européenne, tient en cette formule magique : transporter les minerais stratégiques, comme le cuivre ou le cobalt, de la RDC jusqu’au port de Lobito en quarante-cinq heures au lieu de quarante-cinq jours. Une ligne de chemin de fer qui va aussi servir à acheminer, dans l’autre sens, les produits chimiques et le diesel afin de faire fonctionner les générateurs utilisés dans les mines. La Zambie pourrait, dans un deuxième temps, être connectée à ce corridor. Le pari est loin d’être gagné. Le chemin de fer, construit entre 1902 et 1929 par les Britanniques, a été rénové grâce à des financements chinois en 2015, avant que la concession ne soit finalement accordée, en 2022, à un consortium regroupant le négociant suisse en matières premières Trafigura, l’entreprise portugaise de BTP Mota-Engil et Vecturis, un spécialiste belge du transport ferroviaire. Encore faut-il que le tronçon en RDC soit, lui aussi, modernisé et que des locomotives, aussi puissantes que celles opérant en Angola, y soient mises en circulation pour que le« pari des quarante-cinq heures »soit tenu. Ceux qui, en RDC − notamment des responsables politiques −, prospèrent grâce à leurs flottes de camions transportant les minerais d’un côté de la frontière à l’autre voient d’un mauvais œil la modernisation de ce corridor. Les Occidentaux veulent sécuriser leurs approvisionnements en minerais stratégiques pour développer, chez eux, la production de véhicules électriques, de puces électroniques ou encore les puissants centres de données, utilisés pour l’intelligence artificielle. En assurant le transit entre les mines de RDC ou de Zambie et les usines des Occidentaux, l’Angola veut de son côté désenclaver plusieurs de ses provinces isolées et offrir ainsi des débouchés aux agriculteurs, à la fois sur le marché intérieur et à l’exportation. Avec ses 30 millions d’hectares de terres arables, dont seulement 17 % sont cultivées, le potentiel de l’agriculture y est immense, du café au miel, en passant par le maïs.",
        "summary": "m. biden doit annoncer des investissements dans la modernisation d’un corridor ferroviaire de 1 300 km traversant l’angola, de sa façade atlantique jusqu’à sa frontière avec la république démocratique du congo (rdc), et contrer ainsi l’influence de la chine dans le pays et sur le reste du continent. la zambie pourrait, dans un deuxième temps, être connectée à ce corridor. le chemin de fer, construit entre 1902 et 1929 par les britanniques, a été rénové grâce à des financements chinois en 2015, avant que la concession ne soit finalement accordée, en 2022, à un consortium regroupant le négociant suisse en matières premières trafigura, l’entreprise portugaise de btp mota-engil et vecturis, un spécialiste belge du transport ferroviaire."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/02/michel-barnier-a-declenche-l-article-49-3-son-gouvernement-est-en-sursis_6426411_823448.html",
        "date": "2024-12-03 20:23:53",
        "content": "Michel Barnier a déclenché l’article 49.3, son gouvernement est en sursis\nLa gauche et le Rassemblement national ont tous deux déposé une motion de censure pour renverser le gouvernement de Michel Barnier qui a engagé sa responsabilité sur le projet de loi de financement de la Sécurité sociale pour 2025.\nLe fragile gouvernement de Michel Barnier n’a probablement plus que quelques jours devant lui. Le premier ministre a engagé sa responsabilité sur le budget de la Sécurité sociale pour 2025, lundi 2 décembre, avec unpremier 49.3synonyme de motion de censure et probablement de renversement, puisque la gauche et le Rassemblement national (RN) ont annoncé qu’ils la voteraient. « Nous sommes parvenus désormais à un moment de vérité qui met chacun devant ses responsabilités. C’est maintenant à vous(…)de décider si notre pays se dote de textes financiers responsables, indispensables et utiles à nos concitoyens. Ou alors si nous entrons en territoire inconnu », a déclaré Michel Barnier devant l’Assemblée nationale. Le premier ministre de 73 ans, nommé par Emmanuel Macron le 5 septembre, venait devant les députés pour déclencher l’article 49.3 de la Constitution qui permet l’adoption d’un texte sans vote. Il expose aussi le gouvernement au risque d’une motion de censure. Son adoption par les députés serait une première depuis le renversement du gouvernement de Georges Pompidou en 1962. Le gouvernement Barnier aurait alors la durée de vie la plus courte de l’histoire de la VeRépublique. Le premier ministre« aura à la fois le déshonneur et la censure », a fustigé la cheffe des députés de La France insoumise, Mathilde Panot, pointant les concessions du gouvernement au RN. La motion de censure, qui sera soumise au vote mercredi au plus tôt, sera défendue par le président de la commission des finances, l’« insoumis » Eric Coquerel. Le groupe Rassemblement national a déjà fait savoir qu’il la voterait, mais aussi qu’il déposerait sa propre motion de censure. « Monsieur Barnier n’a pas souhaité répondre à la demande des 11 millions d’électeurs du Rassemblement national »,« il a dit que chacun assume ses responsabilités, nous assumerons donc les nôtres », a déclaré Marine Le Pen à la presse. Dépourvu de majorité à l’Assemblée, le gouvernement a multiplié au cours de la dernière semaine les concessions au parti d’extrême droite, que ce soit sur les taxes sur l’électricité, ou sur l’aide médicale d’Etat − insuffisamment toutefois sur ce sujet selon MmeLe Pen. Dans la matinée, Michel Barnier s’était entretenu au téléphone avec la députée du Pas-de-Calais, puis avait annoncé dans un communiqué un nouveau geste dans sa direction, en s’engageant« à ce qu’il n’y ait pas de déremboursement des médicaments »en 2025, alors que le gouvernement avait prévu une baisse de 5 %. Mais pour Marine Le Pen, le compte n’y était toujours pas. En arrivant à l’Assemblée lundi après-midi, juste avant une séance cruciale, elle a réaffirmé qu’elle demandait au chef du gouvernement de renoncer à la désindexation partielle des retraites s’il voulait éviter la censure. Le premier ministre a fermé la porte à de nouvelles concessions dans son discours :« J’ai été au bout du dialogue avec l’ensemble des groupes politiques. »L’Assemblée était appelée à voter sur le texte issu la semaine dernière des travaux d’une commission mixte paritaire députés-sénateurs, qui prévoit désormais 18,3 milliards d’euros de déficit en 2025, soit 2,3 milliards de plus que l’objectif de 16 milliards fixé au début de l’automne. Si le gouvernement Barnier tombait, la France s’enfoncerait encore plus dans la crise politique créée par la dissolution de l’Assemblée nationale par Emmanuel Macron en juin, avec en outre le risque d’une crise financière liée la capacité de la France à emprunter sur les marchés à de faibles taux. « Sans le projet de loi de financement de la Sécurité sociale que nous examinons aujourd’hui, le déficit des comptes sociaux atteindrait près de 30 milliards d’euros l’an prochain », a mis en garde dans l’hémicycle le ministre du budget, Laurent Saint-Martin. L’écart entre les taux d’intérêt d’emprunt de la France et de l’Allemagne (le « spread ») a fortement augmenté après l’annonce de Michel Barnier, signe de l’inquiétude des investisseurs. L’Elysée n’a fait aucun commentaire sur la nouvelle donne politique, alors qu’Emmanuel Macron a atterri à Riyad pour une visite d’Etat de trois jours en Arabie saoudite. Mais c’est bien le chef de l’Etat qui aura rapidement la main car, si le scénario d’une censure se confirme, il devra nommer un nouveau premier ministre. Dos au mur, les neuf chefs de groupes parlementaires composant le « socle gouvernemental » à l’Assemblée et au Sénat − parmi lesquels Gabriel Attal et Laurent Wauquiez − ont lancé une ultime mise en garde.« Voter une motion de censure reviendrait à plonger le pays dans l’inconnu », ont-ils averti dans un communiqué commun, plaidant au contraire pour« la stabilité et l’apaisement ».",
        "summary": "ou alors si nous entrons en territoire inconnu », a déclaré michel barnier devant l’assemblée nationale. le premier ministre a fermé la porte à de nouvelles concessions dans son discours :« j’ai été au bout du dialogue avec l’ensemble des groupes politiques. dos au mur, les neuf chefs de groupes parlementaires composant le « socle gouvernemental » à l’assemblée et au sénat − parmi lesquels gabriel attal et laurent wauquiez − ont lancé une ultime mise en garde.« voter une motion de censure reviendrait à plonger le pays dans l’inconnu », ont-ils averti dans un communiqué commun, plaidant au contraire pour« la stabilité et l’apaisement »."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/election-presidentielle-en-roumanie-la-cour-constitutionnelle-valide-les-resultats-du-premier-tour_6426378_3210.html",
        "date": "2024-12-03 20:23:54",
        "content": "Election présidentielle en Roumanie : la Cour constitutionnelle valide les résultats du premier tour\nSelon le président de la Cour constitutionnel, le recomptage « n’a pas révélé de fraudes susceptibles d’altérer le résultat des élections ». Le second tour aura lieu dimanche 8 décembre.\nDans une Roumanie en plein flou, une incertitude a été levée, lundi 2 décembre : la Cour constitutionnelle a validéles résultats du premier tour de la présidentielle, ouvrant la voie à un duel, dimanche 8 décembre, entre un candidat d’extrême droite et une maire centriste, a déclaré à la presse son président, Marian Enache. Les autorités roumaines avaient, la semaine dernière, mis en cause l’influence russe etle rôle de la plateforme TikTok, qui a« catégoriquement »démenti ces allégations. Dans ce contexte, la Cour, saisie d’une requête d’annulation du scrutin par un candidat malheureux,avait ordonné un nouveau comptage. Celui-ci« n’a pas révélé de fraudes susceptibles d’altérer le résultat des élections », selon le juge. Les jeux sont très ouverts avant le second tour. Soudainement sorti de l’ombre, le candidat nationaliste aux accents mystiques Calin Georgescu inquiète dans l’ouest du continent quant à l’avenir de ce pays stratégique, voisin de l’Ukraine et membre de l’Union européenne et de l’OTAN. Il affrontera Elena Lasconi, cheffe de file des centristes (USR).« Merci(…)d’avoir écouté la voix des Roumains et de ne pas avoir joué à la roulette russe avec la démocratie », a aussitôt réagi cette maire d’une petite ville. Entre les deux tours de la présidentielle,les Roumains ont voté pour élire leur Parlement, dimanche 1erdécembre, des législatives qui ont débouché sur un parlement fragmenté, avec une percée de l’extrême droite.« La Roumanie divisée », titrait lundi le quotidienAdevarul. Et pour cause : si le Parti social-démocrate (PSD), héritier du Parti communiste roumain, est arrivé en tête du scrutin, ils n’obtient que 22 % des voix, selon les résultats quasi complets. Juste derrière, le parti d’extrême droite Alliance pour l’Unité des Roumains (AUR) récolte 18 % des suffrages exprimés. Il est le premier de trois partis du bloc nationaliste, qui au total rassemblent près de 32 % des voix, soit plus du triple du score enregistré en 2020 par AUR, alors seul en lice. Jamais, depuis la chute du communisme en 1989, le pays n’a connu une telle percée, alimentée par la colère d’une grande partie des 19 millions d’habitants face aux difficultés économiques, la guerre de l’autre côté de la frontière et une classe politique traditionnelle jugée hautaine et déconnectée. La prochaine assemblée« sera extrêmement fragmentée et sans parti dominant », résume Marius Ghincea, politologue à l’ETH de Zurich.« Même le PSD ne pourra gouverner sans deux autres partis », ce qui laisse entrevoir« beaucoup d’instabilité sur le court et le moyen terme ». Avec, aux côtés d’AUR, SOS Romania − dirigé par la tempétueuse candidate favorable au Kremlin Diana Sosoaca − et le tout nouveau Parti de la jeunesse (POT), qui font tous les deux leur entrée au Parlement, l’extrême droite« est le plus important bloc », souligne Sergiu Miscoiu, professeur de sciences politiques à l’université Babes-Bolyai située à Cluj-Napoca. Les partis sont unis autour de leur opposition au soutien à l’Ukraine au nom de la« paix »et la promesse de défendre des« valeurs chrétiennes ». Mais ils sont« divisés en interne », rappelle M. Ghincea, et n’ont pas assez de poids à eux trois pour former une majorité absolue. Pour leur faire barrage, plusieurs responsables politiques ont lancé des appels en faveur d’un« gouvernement d’unité nationale »résolument proeuropéen. Mais tout dépendra de« qui sera le nouveau chef d’Etat, car il aura la main sur la nomination du premier ministre », relève Sergiu Miscoiu, évoquant son rôle-clé, sachant que le PSD n’a pas donné de consigne de vote. Le président de la République de Roumanie occupe une fonction essentiellement protocolaire, mais exerce un magistère moral important et une influence en politique étrangère. Le succès de Calin Georgescu, antivax de 62 ans et admirateur de Vladimir Poutine, a déclenché des manifestations, notamment parmi les jeunes Roumains.« Dans le climat actuel, je ne pense pas que nous puissions nous permettre de ne pas voter, surtout vu la vague extrémiste qui nous a emportés », juge Ilinca, 22 ans. Certains électeurs espèrent malgré tout un retour au calme, comme Doina, 71 ans. La retraitée voit en l’élection« un signe divin nous intimant d’arrêter de nous quereller, de devenir plus unis, plus rationnels et bien intentionnés ».",
        "summary": "entre les deux tours de la présidentielle,les roumains ont voté pour élire leur parlement, dimanche 1erdécembre, des législatives qui ont débouché sur un parlement fragmenté, avec une percée de l’extrême droite.« la roumanie divisée », titrait lundi le quotidienadevarul. avec, aux côtés d’aur, sos romania − dirigé par la tempétueuse candidate favorable au kremlin diana sosoaca − et le tout nouveau parti de la jeunesse (pot), qui font tous les deux leur entrée au parlement, l’extrême droite« est le plus important bloc », souligne sergiu miscoiu, professeur de sciences politiques à l’université babes-bolyai située à cluj-napoca. mais ils sont« divisés en interne », rappelle m. ghincea, et n’ont pas assez de poids à eux trois pour former une majorité absolue."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/syrie-les-combats-dans-le-nord-du-pays-ont-fait-514-morts-depuis-le-27-novembre-selon-l-osdh_6426342_3210.html",
        "date": "2024-12-03 20:23:55",
        "content": "Syrie : depuis le début de l’offensive des rebelles islamistes dans le nord du pays, les combats ont fait plus de 500 morts, selon l’OSDH\nL’Observatoire syrien des droits de l’homme avait annoncé dimanche que la grande ville d’Alep, soumise à l’offensive d’une coalition de groupes rebelles dirigés par les islamistes, avait échappé au contrôle du régime de Bachar Al-Assad.\nLe bilan des combats dans le nord de la Syrie, où une coalition de groupes rebelles dirigée par les islamistes a lancé une offensive majeure, s’est alourdi à 514 morts, dont 92 civils, a annoncé, lundi 2 décembre, l’Observatoire syrien des droits de l’homme (OSDH). Parmi ces morts figurent 268 combattants du groupe islamiste Hayat Tahrir Al-Cham et des factions rebelles alliées, 154 soldats et combattants pro-gouvernementaux et 92 civils, a précisé l’ONG. Dimanche, l’OSDH avait déclaré qu’Alep, la deuxième ville de Syrie, avait échappé au contrôle du régime de Bachar Al-Assad, quatre jours après le début d’une offensive éclair menée par une coalition de groupes hostiles au régime, emmenée par les islamistes radicaux de Hayat Tahrir Al-Cham (Organisation de libération du Levant). En riposte, des avions syriens et russes ont bombardé des secteurs tenus par ces groupes dans la province d’Idlib, dans le nord-ouest de la Syrie, et dans celle voisine d’Alep. Le secrétaire général de l’ONU, Antonio Guterres,« alarmé par la récente escalade de la violence dans le nord-ouest de la Syrie », a appelé lundi à une« cessation immédiate des hostilités », a déclaré son porte-parole.« Toutes les parties doivent faire leur possible pour protéger les civils et les infrastructures civiles, y compris permettre le passage en toute sécurité des civils qui fuient les hostilités », a ajouté Stéphane Dujarric. « Nous attendons de tous les pays qu’ils utilisent leur pouvoir – et leur influence – pour œuvrer à une désescalade,[à]la protection des civils et, à terme,[à]faire avancer le processus politique », a déclaré de son côté, devant la presse, Matthew Miller, le porte-parole du département d’Etat américain. Au 30 novembre, plus de 48 500 personnes avaient été déplacées à Idleb et dans le nord d’Alep, dont plus de la moitié d’enfants, soit« une forte augmentation en comparaison aux 14 000 personnes »recensées le 28 novembre, a dit, lundi, le bureau des affaires humanitaires de l’ONU (OCHA), soulignant une situation très évolutive et « inquiétante », selon son patron, Tom Fletcher.« Des dizaines de milliers de personnes sont en train de se déplacer », a-t-il commenté, sur la plateforme X.« Des services critiques interrompus ; des femmes, des hommes et des enfants craignant pour leur sécurité », a-t-il ajouté. Les opérations humanitaires de l’ONU et de ses partenaires ont dû être« largement suspendues »dans certaines zones d’Alep, d’Idleb et de Hama, a précisé Stéphane Dujarric, notant l’impossibilité d’accéder notamment aux entrepôts où l’aide humanitaire est stockée, mais qui assure que l’ONU est déterminée à rester sur place pour assurer sa mission d’assistance humanitaire. Il s’est également inquiété de l’aggravation de la situation sanitaire, notamment« en raison de la présence de corps non enterrés et du manque d’eau potable ». A Alep, les rebelles ont pris des bâtiments gouvernementaux, des prisons, l’aéroport international et un aérodrome militaire« sans rencontrer de résistance significative », selon l’OSDH. Plus au sud, les rebelles ont bombardé lundi avec des lance-roquettes la ville de Hama, contrôlée par le gouvernement, où six civils ont été tués, selon cette ONG basée au Royaume-Uni. Dans un entretien téléphonique avec son homologue iranien, Massoud Pezeshkian, M. Assad a déclaré que« l’escalade terroriste »visait à« tenter de morceler la région, d’effriter ses Etats et de redessiner la carte régionale conformément aux intérêts et objectifs de l’Amérique et de l’Occident ». M. Assad, appuyé par l’Iran et la Russie, a cherché à obtenir le soutien de ses alliés. Selon le Kremlin, le président russe, Vladimir Poutine, et M. Pezeshkian ont affirmé leur soutien« inconditionnel »à M. Assad et appelé à une coordination avec la Turquie, qui soutient des groupes rebelles. Par ailleurs, des Kurdes syriens fuyant l’assaut de groupes armés soutenus par Ankara sur leur enclave ont commencé lundi à gagner des secteurs plus sûrs, a annoncé un responsable local. Des groupes proturcs avaient annoncé dimanche avoir pris la ville stratégique de Tal Rifaat dans le nord de la Syrie, proche de la frontière turque, qui était aux mains des forces kurdes. « Un petit groupe de personnes est arrivé à Al-Tabqa. Les autres personnes déplacées arriveront successivement dans les heures qui viennent », a déclaré à l’Agence France-Presse (AFP) le porte-parole des Forces démocratiques syriennes (FDS), Farhad Shami. Il a précisé qu’un convoi d’environ 200 véhicules se dirigeait vers cette ville tenue par les Kurdes. Mazloum Abdi, le chef des FDS, a signalé que« l’armée syrienne et ses alliés se sont retirés »du secteur face à l’offensive rebelle, ce qui a facilité la prise de la ville par les groupes proturcs. Il a ajouté que ses forces avaient tenté sans succès« d’établir un corridor humanitaire »entre la région et les zones contrôlées par les FDS pour permettre l’évacuation des civils et empêcher« des massacres ». Selon l’Observatoire syrien des droits de l’homme, environ 200 000 Kurdes syriens s’y sont retrouvés encerclés.",
        "summary": "m. assad, appuyé par l’iran et la russie, a cherché à obtenir le soutien de ses alliés. il a précisé qu’un convoi d’environ 200 véhicules se dirigeait vers cette ville tenue par les kurdes. mazloum abdi, le chef des fds, a signalé que« l’armée syrienne et ses alliés se sont retirés »du secteur face à l’offensive rebelle, ce qui a facilité la prise de la ville par les groupes proturcs."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/02/la-ville-de-paris-retablit-sa-subvention-a-l-etablissement-prive-stanislas_6426309_3224.html",
        "date": "2024-12-03 20:23:55",
        "content": "La Ville de Paris rétablit sa subvention à l’établissement privé Stanislas\nCette subvention, d’une valeur de 1,3 million d’euros, avait été suspendue après des accusations de « dérives » à l’encontre de l’ensemble scolaire privé.\nLa mairie de Paris va rétablir sa subvention annuelle, de 1,3 million d’euros, à l’établissement privé Stanislas,qu’elle avait suspendueaprès des accusations de« dérives »à l’encontre du prestigieux ensemble scolaire, comme l’obligation de suivre des cours de catéchisme. Au vu des clarifications et des« engagements »pris par la direction de Stanislas, qu’elle vient d’auditionner, la Ville de Paris a décidé de se« conformer à ses obligations quant au versement du forfait départemental et communal »pour l’année 2024, selon un courrier envoyé lundi 2 décembre à l’établissement,et révélé parLe Parisien. La Ville de Paris, à la fois commune et département, avait décidé de suspendre sa subvention à l’établissement aprèsla publication parMediapart, en janvier, d’un rapportde l’Education nationale révélant« des dérives dans l’application du contrat d’association »avec l’Etat, comme l’obligation d’assister à la catéchèse, des discours homophobes et des pratiques sexistes. Ce financement pour l’année scolaire en cours s’élève à 1,36 million d’euros, a-t-on précisé à la mairie. Lors de son audition, le 25 novembre, par la commission éducation du Conseil de Paris, le directeur de Stanislas a assuré avoir prisplusieurs mesures de mise en conformité: absence de mentions de convictions religieuses dans le dossier d’inscription, distinction claire entre les heures de catéchisme et les autres, respect des programmes d’éducation à la sexualité…, énumère le courrier de Patrick Bloche, premier adjoint (Parti socialiste) à la maire Anne Hidalgo. Le recteur de l’académie de Paris, présent à l’audition, s’est par ailleurs« engagé à ce qu’une nouvelle inspection puisse être réalisée »dans l’établissement, avec des résultats attendus en 2025, ajoute l’élu. Des engagements que les élus du groupe communiste au Conseil de Paris jugent insuffisants compte tenu du« manque de transparence »de l’académie dans le dossier. « Nous ne disposons que du témoignage du directeur de Stanislas, il n’y a aucun élément tangible de mise en conformité », a regretté Jean-Noël Aqua, vice-président de la commission éducation du Conseil de Paris. Son groupe va déposer un amendement à la prochaine réunion du Conseil de Paris pour faire annuler la décision« précipitée »de l’exécutif municipal.",
        "summary": "au vu des clarifications et des« engagements »pris par la direction de stanislas, qu’elle vient d’auditionner, la ville de paris a décidé de se« conformer à ses obligations quant au versement du forfait départemental et communal »pour l’année 2024, selon un courrier envoyé lundi 2 décembre à l’établissement,et révélé parle parisien. la ville de paris, à la fois commune et département, avait décidé de suspendre sa subvention à l’établissement aprèsla publication parmediapart, en janvier, d’un rapportde l’education nationale révélant« des dérives dans l’application du contrat d’association »avec l’etat, comme l’obligation d’assister à la catéchèse, des discours homophobes et des pratiques sexistes. son groupe va déposer un amendement à la prochaine réunion du conseil de paris pour faire annuler la décision« précipitée »de l’exécutif municipal."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/02/soupcons-de-favoritisme-a-la-caisse-des-depots-un-an-de-prison-ferme-requis-contre-l-ex-directeur-general-augustin-de-romanet_6426276_3224.html",
        "date": "2024-12-03 20:23:55",
        "content": "Soupçons de favoritisme à la Caisse des dépôts : un an de prison ferme requis contre l’ex-directeur général Augustin de Romanet\nL’actuel patron d’Aéroports de Paris est jugé, de même que l’ancien secrétaire général de l’Elysée Jean-Pierre Jouyet, pour des contrats suspects conclus avec des sociétés du criminologue Alain Bauer.\nJusqu’à un an de prison ferme et 375 000 euros d’amende ont été requis lundi 2 décembre à Paris contre cinq hommes, dont le PDG d’Aéroports de Paris (ADP), Augustin de Romanet, et l’ancien secrétaire général de l’Elysée Jean-Pierre Jouyet, soupçonnés de favoritisme à la Caisse des dépôts. A l’encontre d’Augustin de Romanet, le parquet a requis trois ans d’emprisonnement dont deux avec sursis ainsi qu’une amende de 200 000 euros. Quant à Jean-Pierre Jouyet, le ministère public a estimé que le prévenu avait adopté un« positionnement plus sain »et« différent »de celui de ses coprévenus et requis en conséquence un an de prison avec sursis et 50 000 euros d’amende à son encontre. L’avocat de M. Jouyet, Antoine Maisonneuve, a plaidé la relaxe de son client qu’il estime être« l’un des plus grands serviteurs de l’Etat, qui a toujours œuvré dans l’intérêt du bien public ». Les deux hauts fonctionnaires avaient été renvoyés devant le tribunal judiciaire de Paris pour favoritisme et détournement de fonds publics, concernant des contrats conclus avec les sociétés du criminologue Alain Bauer, alors qu’ils étaient à la tête de la Caisse des dépôts et consignations (CDC), de 2007 à 2012 pour le premier et de 2012 à 2014 pour le second. A l’encontre d’Alain Bauer, poursuivi pour recel de favoritisme et recel de détournement de fonds publics, le parquet a requis trois ans de prison dont deux avec sursis, 375 000 euros d’amende ainsi qu’une exclusion des marchés publics pour une période de cinq ans, estimant qu’il avait« bénéficié des contreparties financières »émanant de ces contrats. Le parquet a aussi requis trente mois d’emprisonnement dont dix-huit avec sursis et 200 000 euros d’amende à l’encontre de l’ancien PDG de la filiale internationale de la CDC Laurent Vigier. Une enquête du Parquet national financier (PNF) avait été ouverte en 2014 après la publicationd’un article deMediapart. Les investigations avaient mis au jour six contrats conclus avec la CDC ou sa filiale CDC International et les sociétés AB conseil et AB Associates, pour plus de 1 million d’euros entre 2008 et 2014. Pour l’accusation, ces contrats auraient dû faire l’objet d’une mise en concurrence et d’une publicité. Le PNF a aussi estimé que les prestations fournies par Alain Bauer, principalement des conseils oraux, étaient insuffisantes. Sont aussi au cœur de l’affaire quatre commandes d’Augustin de Romanet, entre 2009 et 2012, à une société, dont Alain Bauer était directeur et actionnaire à 50 %, de guides gastronomiques pour 333 596 euros, en vue de les offrir en cadeau annuel aux agents de la CDC et à des élus. Au cours du procès, le patron d’ADP s’est en outre expliqué sur deux contrats conclus par le groupe aéroportuaire avec AB conseil et X Diagnostic, une société représentée par un autre criminologue, Xavier Raufer, à l’encontre duquel le PNF a requis une peine de 50 000 euros d’amende. Les plaidoiries de la défense reprendront le 10 décembre.",
        "summary": "une enquête du parquet national financier (pnf) avait été ouverte en 2014 après la publicationd’un article demediapart. le pnf a aussi estimé que les prestations fournies par alain bauer, principalement des conseils oraux, étaient insuffisantes. au cours du procès, le patron d’adp s’est en outre expliqué sur deux contrats conclus par le groupe aéroportuaire avec ab conseil et x diagnostic, une société représentée par un autre criminologue, xavier raufer, à l’encontre duquel le pnf a requis une peine de 50 000 euros d’amende."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/02/free-condamne-a-2-2-millions-d-euros-d-amende-pour-pratique-commerciale-trompeuse_6426243_3234.html",
        "date": "2024-12-03 20:23:56",
        "content": "Free condamné à 2,2 millions d’euros d’amende pour « pratique commerciale trompeuse »\nL’opérateur télécoms a été sanctionné par la répression des fraudes pour avoir annulé des commandes de téléphones portables sans rembourser ses clients « dans un délai raisonnable ».\nC’est la deuxième sanction en quatre jours. Après avoir été condamné à verser 15 000 euros à l’association Familles rurales pour une publicité trompeuse sur une offre de forfait mobile 5G, l’opérateur Free (fondé par Xavier Niel, actionnaire à titre individuel du Groupe Le Monde) va à nouveau devoir mettre la main au portefeuille. Et cette fois, il s’agit de 2,2 millions d’euros réclamés par la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). Sur sonsite Internet, l’administration, qui relève du ministère de l’économie, reproche à l’opérateur d’avoir« procédé, dans le cadre de contrôles internes, à des annulations de commande de téléphone mobile faites par ses clients »,sans effectuer de remboursement« dans un délai raisonnable ». La répression des fraudes reste vague au sujet de cette durée. Mais selon la loi, (article L216-7 du code de la consommation), si le contrat est annulé, le professionnel doit rembourser le consommateur de la totalité des sommes versées, au plus tard dans les quatorze jours suivant la date à laquelle le contrat a été dénoncé. L’enquête a été menée par les services de la Direction départementale de la protection des populations de Paris, puis transmise par le Parquet au tribunal judiciaire de Paris. C’est la procureure de la République de Paris, Laure Beccuau, qui a fixé le montant de l’amende. Contacté parLe Monde, Free n’a pas souhaité s’exprimer sur le sujet. La DGCCRF, quant à elle, précise que l’opérateur télécoms a d’ores et déjà« accepté »de payer l’amende. La société s’est par ailleurs engagée à cesser les pratiques commerciales en question, survenues entre le 17 août 2020 et le 4 janvier 2022. Free a également accepté de supprimer de ses conditions générales la possibilité d’opérer« une compensation »entre les sommes versées par les clients pour la commande d’un téléphone portable et les sommes dues à l’opérateur. Autrement dit, plus question pour Free de procéder à un joyeux mélange comptable, en retenant de l’argent d’un côté sous prétexte qu’il est attendu de l’autre.",
        "summary": "free condamné à 2,2 millions d’euros d’amende pour « pratique commerciale trompeuse » l’opérateur télécoms a été sanctionné par la répression des fraudes pour avoir annulé des commandes de téléphones portables sans rembourser ses clients « dans un délai raisonnable ». la répression des fraudes reste vague au sujet de cette durée. contacté parle monde, free n’a pas souhaité s’exprimer sur le sujet."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/l-etat-belge-condamne-pour-crime-contre-l-humanite-durant-la-colonisation-du-congo_6426210_3210.html",
        "date": "2024-12-03 20:23:56",
        "content": "L’Etat belge condamné pour crimes contre l’humanité durant la colonisation du Congo\nLa cour d’appel de Bruxelles a donné raison à cinq femmes nées d’une mère noire et d’un père blanc. Enfants, elles furent enlevées, placées dans des institutions religieuses, puis abandonnées à leur sort au moment de l’indépendance du pays, en 1960.\nElles auront attendu ce moment durant des décennies et leur joie était à la mesure de l’événement, lundi 2 décembre, quand la cour d’appel de Bruxelles leur a donné raison : les juges ont estimé que l’Etat belge s’était rendu coupable de crimes contre l’humanité à l’égard de cinq femmes métisses, nées dans l’ancien Congo belge (aujourd’hui la République démocratique du Congo) d’une mère noire et d’un père blanc. Léa Tavares Mujinga, Monique Bitu Bingi, Noëlle Verbeken, Simone Ngalula et Marie-José Loshi avaient 21 mois pour la plus jeune, 5 ans pour la plus âgée, quand elles furent enlevées de force, placées dans des institutions religieuses, puis abandonnées à leur sort au moment de l’indépendance du pays, en juin 1960. Les métis, ou mulâtres,« enfants de la honte et du péché », selon les autorités politiques et religieuses de l’époque, représentaient une double menace aux yeux du régime colonial.« Selon celui-ci, ils mettaient en péril la suprématie de la race blanche et risquaient, en outre, de fomenter une révolte des Noirs », dit Michèle Hirsch, l’une des avocates des cinq plaignantes. En mai 2023, un tribunal correctionnel avait reconnu les drames et les violences subis par ces cinq femmes, toutes enlevées à leur famille au nom d’une politique définie en 1913 par Joseph Pholien, un homme politique qui allait devenir premier ministre en 1950 :« Aucun remède n’est assez radical pour éviter la création de métis. »Sans donner raison aux avocats de l’Etat, qui estimaient que ce procès risquait d’être celui de toute la colonisation,les juges de première instance avaient toutefois estimé que la Belgique ne s’était pas rendue coupable de crimes contre l’humanité, cette notion n’existant pas, selon eux, au moment des faits. La cour d’appel a totalement réformé ce jugement : les petits métis étaient enlevés uniquement en raison de leur origine et en vertu d’une politique« générale et systématique », a-t-elle énoncé. Estimant que leur rapt était un acte inhumain et de persécution, elle l’assimile à un crime contre l’humanité« en vertu des principes de droit international reconnus par le statut du tribunal de Nuremberg et intégrés dans le droit international pénal par les Nations unies en 1946 ». Constitué après la seconde guerre mondiale pour juger les crimes du nazisme, le tribunal de Nurembergavait qualifié l’enlèvement d’enfants de moins de 7 ans d’« acte inhumain ».Les juges belges l’ont déclaré imprescriptible, se fondant, en outre, sur des lois de leur pays concernant la violation des droits humains et les persécutions. Adoptés en 1998 et 2003, ces textes précisaient qu’ils seraient applicables à toutes les violations, y compris celles commises avant l’entrée en vigueur de ces dispositions. «Aujourd’hui, nous assistons à la première condamnation motivée d’un Etat pour des crimes contre l’humanité commis durant la colonisation », commente Michèle Hirsch.",
        "summary": "léa tavares mujinga, monique bitu bingi, noëlle verbeken, simone ngalula et marie-josé loshi avaient 21 mois pour la plus jeune, 5 ans pour la plus âgée, quand elles furent enlevées de force, placées dans des institutions religieuses, puis abandonnées à leur sort au moment de l’indépendance du pays, en juin 1960. les métis, ou mulâtres,« enfants de la honte et du péché », selon les autorités politiques et religieuses de l’époque, représentaient une double menace aux yeux du régime colonial.« selon celui-ci, ils mettaient en péril la suprématie de la race blanche et risquaient, en outre, de fomenter une révolte des noirs », dit michèle hirsch, l’une des avocates des cinq plaignantes. en mai 2023, un tribunal correctionnel avait reconnu les drames et les violences subis par ces cinq femmes, toutes enlevées à leur famille au nom d’une politique définie en 1913 par joseph pholien, un homme politique qui allait devenir premier ministre en 1950 :« aucun remède n’est assez radical pour éviter la création de métis. la cour d’appel a totalement réformé ce jugement : les petits métis étaient enlevés uniquement en raison de leur origine et en vertu d’une politique« générale et systématique », a-t-elle énoncé."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/en-espagne-le-psoe-exclut-le-q-du-sigle-lgbtiq_6426209_3210.html",
        "date": "2024-12-03 20:23:57",
        "content": "En Espagne, le PSOE exclut le « Q+ » du sigle LGBTIQ+\nDeux courants du féminisme s’opposent sur le « queerisme » et la participation des femmes transgenres aux compétitions sportives.\nIl a suffi de trois mentions aux droits du collectif « LGBTIQ+ », dans le document cadre final qui fixe les principes et objectifs du Parti socialiste ouvrier espagnol (PSOE), pour mettre le feu aux poudres. Le texte était soumis au vote des militants lors du congrès fédéral à Séville, dimanche 1er décembre. Les féministes dites « classiques » ont déposé un amendement pour qu’il soit harmonisé afin que n’apparaissent que les initiales LGBTI habituelles − sigle signifiant lesbiennes, gays, bisexuels, transgenres et intersexués. Sans le « Q » de « queer », qui renvoie à l’auto-identification et à l’effacement des frontières de genre, ni le « + », lequel fait notamment référence aux personnes non binaires ou de genre fluide. « Vive la lutte des femmes », ont lancé les féministes qui portaient cet amendement, lorsqu’il a été approuvé. Interviewée par le quotidienEl Pais, la secrétaire socialiste chargée de l’égalité pour la ville de Madrid, Sonia Lamas, s’est félicitée de la mise au ban du«queerisme»qui, selon elle,« prône l’exploitation reproductive et la prostitution comme travail, ce qui est contraire aux valeurs socialistes ». « Le féminisme a repris sa place dans le PSOE. Nous avons gagné. Nous avons déterré le langage queer »,a réagi aussi sur le réseau social X la philosophe féministe Amelia Valcarcel, tenante du courant dit « classique », selon lequel il n’existe que le sexe biologique et non pas le sexe « ressenti ». Elle est régulièrement accusée de transphobie par le courant du féminisme dit « transinclusif ». Un autre amendement a été approuvé pour que le PSOE s’engage à faire en sorte qu’« aucune personne de sexe[biologique]masculin ne puisse participer aux catégories sportives destinées aux femmes ».Cette déclaration d’intention a cependant peu de chances d’aboutir, car elle va à l’encontre de quatorze lois régionales qui permettent la participation des personnes transgenres dans les compétitions de leur choix, et elle ne représente en rien la position de l’actuel gouvernement de gauche. « La lutte pour les droits ne peut laisser personne derrière elle. On ne lutte pas contre l’extrême droite avec les idées de l’extrême droite », a réagi le parti de la gauche alternative Sumar, partenaire du PSOE dans le gouvernement de coalition.« Le PSOE a approuvé le fait de défendre l’interdiction de la participation des femmes trans dans les compétitions féminines. C’est de la transphobie. Les femmes trans sont des femmes, qu’elles aient un pénis ou un vagin », a commenté l’ancienne ministre de l’égalité à l’origine de la « loi trans » et actuelle eurodéputée pour Podemos (gauche radicale), Irene Montero.",
        "summary": "il a suffi de trois mentions aux droits du collectif « lgbtiq+ », dans le document cadre final qui fixe les principes et objectifs du parti socialiste ouvrier espagnol (psoe), pour mettre le feu aux poudres. le texte était soumis au vote des militants lors du congrès fédéral à séville, dimanche 1er décembre. « vive la lutte des femmes », ont lancé les féministes qui portaient cet amendement, lorsqu’il a été approuvé."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/02/violences-policieres-lors-de-la-mobilisation-contre-les-retraites-a-paris-des-dossiers-enlises_6424451_3224.html",
        "date": "2024-12-03 20:23:57",
        "content": "Violences policières lors de la mobilisation contre les retraites : à Paris, des dossiers enlisés\nPrès de deux ans après, malgré les nombreuses mises en cause de fonctionnaires, un seul cas a fait l’objet d’une condamnation judiciaire et les sanctions administratives sont très rares.\nUne fille de 15 ans giflée, un manifestant éborgné par une grenade, une moto de la police qui roule sur un homme au sol… Près de deux ans après le début du mouvement de protestation contre la réforme des retraites, en janvier 2023, les responsabilités de fonctionnaires de police mis en cause dans des cas allégués de violence n’ont toujours pas été établies. D’après un recensement réalisé parLe Monde, environ soixante cas ont été portés à la connaissance de la justice, du cabinet du préfet de police de Paris, Laurent Nuñez, de l’inspection générale de la police nationale (IGPN) ou de la Défenseure des droits, Claire Hédon, pour la période du 19 janvier au 17 avril 2023, au plus fort des mobilisations. Sur le plan judiciaire, une seule décision a été rendue, pour des faits reconnus par un agent. La quasi-totalité des autres cas – y compris lorsque des fonctionnaires ont pu être identifiés au cours d’enquêtes internes – n’a fait l’objet d’aucune condamnation ni de la moindre sanction administrative, une prérogative qui revient au ministère de l’intérieur, éventuellement sur proposition de l’IGPN ou de la Défenseure des droits. Dix-sept de ces épisodes ont pourtant été documentés par des vidéastes amateurs et recoupés parLe Monde, à commencer par celui d’Ivan S., un photographe espagnol qui participait à la première manifestation, le 19 janvier. Frappé à terre boulevard Beaumarchais (11earrondissement de Paris) par des éléments alors affectés à la 31ecompagnie d’intervention (les « CRS » de la Préfecture de police), l’homme, alors âgé de 26 ans, avait dû être opéré en urgence pour subir l’amputation d’un testicule. Alors que deux fonctionnaires mis en cause dans ses blessures ont été identifiés très rapidement,« l’instruction est au point mort, avance son avocate, Lucie Simon.Mon client a d’abord décidé de rester en France pour concourir au mieux à l’enquête, croyant que si sa vie était détruite, ce qu’il avait subi contribuerait peut-être à faire avancer la justice ». Vingt-deux mois après les faits, l’institution judiciaire a annoncé, fin novembre, son intention de procéder à de nouveaux actes d’instruction. Lucie Simon n’en démord pas :« Une lenteur injustifiable. » Saisie d’une dizaine de dossiers comme celui d’une « nasse » dans les rues Montmartre et Turbigo (1erarrondissement), le 19 mars, ou une double fracture de la jambe, le 13 avril, place de la Bastille (12earrondissement) la Défenseure des droits, qui peut proposer des sanctions, n’est pas davantage en mesure de faire connaître les suites données à l’examen de ces procédures« en raison du secret »attaché à ses investigations. Pour la seule deuxième quinzaine du mois de mars 2023, la Défenseure avait enregistré près de quatre-vingts saisines au niveau national.",
        "summary": "sur le plan judiciaire, une seule décision a été rendue, pour des faits reconnus par un agent. dix-sept de ces épisodes ont pourtant été documentés par des vidéastes amateurs et recoupés parle monde, à commencer par celui d’ivan s., un photographe espagnol qui participait à la première manifestation, le 19 janvier. alors que deux fonctionnaires mis en cause dans ses blessures ont été identifiés très rapidement,« l’instruction est au point mort, avance son avocate, lucie simon.mon client a d’abord décidé de rester en france pour concourir au mieux à l’enquête, croyant que si sa vie était détruite, ce qu’il avait subi contribuerait peut-être à faire avancer la justice »."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/en-georgie-le-pouvoir-refuse-de-negocier-avec-l-opposition-en-pleines-manifestations-pro-union-europeenne_6426175_3210.html",
        "date": "2024-12-03 20:23:58",
        "content": "En Géorgie, le pouvoir refuse de négocier avec l’opposition en pleines manifestations pro-Union européenne\nDes milliers de manifestants se sont de nouveau rassemblés devant le Parlement à Tbilissi, la capitale, alors que le premier ministre a annoncé, la semaine dernière, reporter à 2028 toute négociation d’intégration dans l’Union européenne.\nLe premier ministre géorgien a refusé, lundi 2 décembre, toute négociation avec l’opposition,au cinquième jour d’une mobilisation d’ampleur, émaillée de heurts, pour réclamer de nouvelles législatives et dénoncer la décision des autorités de suspendre le processus d’intégration à l’Union européenne. En début de soirée, des milliers de manifestants étaient de nouveau rassemblés devant le bâtiment du Parlement à Tbilissi, la capitale. Ce lieu, point de rassemblement traditionnel, est devenu l’épicentre des tensions entre police et opposants. Le haut-commissaire de l’ONU aux droits de l’homme, Volker Türk, a exprimé, lundi, sa profonde inquiétude après les violences qui ont émaillé les manifestations des derniers jours, dénonçant un usage« disproportionné de la force »contre les protestataires. Irakli Kobakhidze a assuré que son gouvernement ferait le« maximum d’efforts »pour intégrer le pays à l’Union européenne, alors qu’il avait lui-même annoncé la semaine dernière suspendre le processus d’adhésion, provoquant ces protestations d’ampleur.« Pas de négociations »avec l’opposition, a-t-il tranché. Lors d’une conférence de presse, il a également agité le spectre d’une ingérence extérieure, soutenant que les manifestations étaient financées« depuis l’étranger ». Quoi qu’il en soit,« il n’y aura pas de révolution en Géorgie », a-t-il averti. Le parti Rêve géorgien, au pouvoir depuis 2012 et accusé par ses opposants de dérive autoritaire prorusse, a déclenché, jeudi, cette mobilisationen reportant à 2028 toute négociation d’intégration dans l’Union européenne. Cet objectif est pourtant si précieux qu’il est inscrit dans la Constitution de cette ancienne république soviétique. Ce mouvement a lieu alors que l’autorité du Rêve géorgien est très contestée par l’opposition,qui l’accuse d’avoir« volé »les élections législatives du 26 octobre. Le Rêve géorgien prend lui souvent comme contre-exemple l’Ukraine, envahie par les troupes russes depuis bientôt trois ans. Ses responsables accusent l’Occident de vouloir entraîner la Géorgie dans une guerre avec la Russie. Dans cette logique, le porte-parole du Kremlin, Dmitri Peskov, a tracé un parallèle entre la situation en Géorgie et la révolution de Maïdan en Ukraine en 2014. Lundi matin, la présidente pro-occidentale, Salomé Zourabichvili, en rupture avec le gouvernement mais aux pouvoirs très limités, avait estimé que la mobilisation ne faiblissait pas.« Encore une nuit impressionnante au cours de laquelle les Géorgiens ont défendu fermement leur Constitution et leur choix européen », a-t-elle écrit sur le réseau social X. Dimanche soir,pour la quatrième nuit consécutive, des dizaines de milliers de manifestants se sont rassemblés en agitant des drapeaux européens jusque tard à Tbilissi et dans d’autres villes. La situation s’est tendue dans la soirée autour du Parlement. Des manifestants ont lancé des feux d’artifice dans le bâtiment et sur les forces de l’ordre, qui ont ensuite utilisé canons à eau et gaz lacrymogène pour les disperser. Depuis le début des rassemblements, plusieurs dizaines de personnes − manifestants, journalistes et policiers − ont été blessées, parfois grièvement, selon les deux camps, même si le nombre exact n’a pas été clairement établi. Au total, 224 personnes ont été interpellées depuis jeudi, a fait savoir le ministère de l’intérieur. Les manifestants accusent la police de les violenter.« Ils sont énervés, ils nous battent, ils nous arrosent »mais« on s’en fout », a déclaré, dimanche, Lika, 18 ans, alors que la police tentait de disperser la foule. La Lituanie, la Lettonie et l’Estonie ont annoncé, lundi, avoir sanctionné des personnalités géorgiennes responsables, selon elles, d’avoir violé les droits humains lors des manifestations. Un porte-parole de la diplomatie allemande a pour sa part assuré que la porte de l’Union européenne restait ouverte à la Géorgie et appelé le gouvernement à soutenir cette voie. Lundi, des grèves en solidarité avec les manifestants ont débuté dans des établissements scolaires, institutions publiques et entreprises, selon des médias nationaux. Lacha, professeur gréviste de 35 ans croisé en manifestation dimanche, a affirmé qu’il s’agissait d’« un acte symbolique de résistance ». Les Géorgiens défilent pour l’Union européenne, tout autant que contre la Russie voisine, la foule scandant régulièrement des slogans hostiles à Moscou. Le pays niché sur les rives de la mer Noire reste traumatisé par l’invasion russe de 2008, au cours d’une brève guerre. La Russie avait ensuite reconnu l’indépendance de deux régions géorgiennes séparatistes frontalières de son territoire, l’Abkhazie et l’Ossétie du Sud, où la Russie maintient toujours une présence militaire. La Géorgie traverse une crise politique depuis l’annonce de la victoire, contestée ensuite, du Rêve géorgien aux élections d’octobre. Malgré les accusations d’irrégularités, le gouvernement a exclu d’organiser un nouveau scrutin. Les manifestants géorgiens ont reçu l’appui des Etats-Unis, de l’Ukraine et de l’Union européenne, qui ont notamment dénoncé l’usage de la force par la police. La Géorgie a obtenu officiellement le statut de candidat à l’adhésion à l’Union européenne en décembre 2023, mais Bruxelles a depuis gelé le processus, accusant l’exécutif d’opérer un grave recul démocratique.",
        "summary": "le parti rêve géorgien, au pouvoir depuis 2012 et accusé par ses opposants de dérive autoritaire prorusse, a déclenché, jeudi, cette mobilisationen reportant à 2028 toute négociation d’intégration dans l’union européenne. le rêve géorgien prend lui souvent comme contre-exemple l’ukraine, envahie par les troupes russes depuis bientôt trois ans. au total, 224 personnes ont été interpellées depuis jeudi, a fait savoir le ministère de l’intérieur."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/02/la-revision-des-suppressions-de-postes-d-enseignants-un-enjeu-suspendu-a-l-instabilite-politique_6426108_3224.html",
        "date": "2024-12-03 20:23:59",
        "content": "La révision des suppressions de postes d’enseignants, un enjeu suspendu à l’instabilité politique\nLe Sénat a voté lundi à l’unanimité, soutiens du gouvernement compris, une réduction des efforts demandés à l’éducation nationale dans le projet de loi de finances pour 2025. Une affirmation politique fragile, alors que le gouvernement risque d’être emporté par une motion de censure.\nLa situation n’a rien de banale pour l’éducation nationale. Alors que le ministère doit présenter, à la mi-décembre, la répartition des moyens humains par académie afin que la rentrée 2025 puisse être préparée au mois de janvier comme il est de rigueur, le nombre de postes prévus dans le projet de loi de finances (PLF) 2025 n’est toujours pas arrêté. Dans son projet initial, le gouvernementa programmé la suppression de 4 000 emplois d’enseignants, faisant supporter à l’éducation nationale 90 % des baisses d’emploi de fonctionnaires. Ce choix suscite cependant une opposition unanimement partagée sur les bancs parlementaires… y compris parmi les composantes du « socle commun », qui soutient le gouvernement. Lundi 2 décembre, au Sénat, le seul débat en séance publique sur la mission « enseignement scolaire » – après le rejet de la partie recettes du PLF à l’Assemblée nationale, la partie dépenses n’a pas été discutée – a abouti à un vote unanime (340 voix pour, sur 340 votants) des élus pour réduire ces suppressions de postes à 2 000. Cette réévaluation du « schéma d’emploi », selon l’expression budgétaire, ne concerne que le premier degré, pour lequel le PLF prévoit 3 815 enseignants en moins. Le rapporteur spécial des crédits de la mission, le sénateur de l’Oise Olivier Paccaud (divers droite) avait déposé un amendement en ce sens au nom de la commission des finances.« Cette baisse du nombre d’enseignants du premier degré représente un risque, notamment pour les écoles situées en territoire rural, probablement plus soumises à des enjeux de fermeture de classe », avait-il fait valoir dans son rapport. A l’argument démographique avancé par le gouvernement pour justifier la réduction du nombre d’enseignants, le rapporteur a opposé que« la politique ne saurait se résumer à un exercice purement comptable »,rappelé les taux d’encadrement de la France, bien moins bons que dans le reste de l’Union européenne, et fait valoir le risque de« désaménagement du territoire »pour plaider pour« une baisse plus mesurée ». Si tous les groupes ont soutenu cette position, il s’agit d’une solution minimale pour les groupes de la gauche de l’Hémicycle (écologistes, socialistes, communistes). Tous avaient déposé des amendements pour rétablir intégralement les postes supprimés, au nom du même argument appelant à faire de la baisse démographique une « opportunité » pour améliorer les conditions d’enseignement. La sénatrice écologiste de Gironde Monique de Marco a également défendu des créations de postes pour compenser les 8 865 suppressions d’emplois décidées dans le second degré depuis 2017, en dépit d’une hausse du nombre d’élèves. Tous ont été rejetés.",
        "summary": "lundi 2 décembre, au sénat, le seul débat en séance publique sur la mission « enseignement scolaire » – après le rejet de la partie recettes du plf à l’assemblée nationale, la partie dépenses n’a pas été discutée – a abouti à un vote unanime (340 voix pour, sur 340 votants) des élus pour réduire ces suppressions de postes à 2 000. cette réévaluation du « schéma d’emploi », selon l’expression budgétaire, ne concerne que le premier degré, pour lequel le plf prévoit 3 815 enseignants en moins. a l’argument démographique avancé par le gouvernement pour justifier la réduction du nombre d’enseignants, le rapporteur a opposé que« la politique ne saurait se résumer à un exercice purement comptable »,rappelé les taux d’encadrement de la france, bien moins bons que dans le reste de l’union européenne, et fait valoir le risque de« désaménagement du territoire »pour plaider pour« une baisse plus mesurée ». tous avaient déposé des amendements pour rétablir intégralement les postes supprimés, au nom du même argument appelant à faire de la baisse démographique une « opportunité » pour améliorer les conditions d’enseignement."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/12/02/le-kenya-fait-face-a-d-enormes-stocks-de-the-invendu_6426075_3212.html",
        "date": "2024-12-03 20:23:59",
        "content": "Le Kenya fait face à d’énormes stocks de thé invendu\nPrès d’un quart des quelque 450 000 tonnes produites en 2023 n’a pas trouvé d’acheteurs. Un casse-tête pour les autorités de Nairobi alors que ces exportations rapportent 880 millions d’euros chaque année.\nUn« groupe de travail »parviendra-t-il à lui seul à résoudre la crise du thé kényan ? C’est ce qu’espère Andrew Karanja, ministre de l’agriculture et du développement de l’élevage, pour trouver des solutions aux énormes volumes de thé invendu que connaît le pays. Le ministre a fait savoir, le 15 novembre, qu’un comité allait être mis en place pour réfléchir« à l’inadéquation entre le prix et la qualité(…)qui affecte négativement le secteur du thé en Afrique de l’Est », les prix au kilo ayant atteint« leur plus bas niveau depuis trois ans ». Le groupe de travail doit remettre ses conclusions dans les semaines à venir. Environ 100 000 des quelque 450 000 tonnes produites en 2023 auKenyan’ont pas trouvé d’acheteurs. Un casse-tête pour les autorités alors que les exportations de feuilles à infuser rapportent 120 milliards de shillings kényans (880 millions d’euros) chaque année au pays, selon le Tea Board of Kenya, la branche du ministère de l’agriculture en charge du secteur. Quelque 650 000 fermiers et près de 5 millions de Kényans – sur une population de 55 millions d’habitants – vivent directement ou indirectement de cette culture. « Le thé kényan amène beaucoup de devises au pays. C’est le secteur qui rapporte le plus après les fonds envoyés par la diaspora et devant les cultures de fleurs, d’avocats, de café et le tourisme », explique Ken Giginga, chef économiste à Mentoria Economics. Le pays, troisième producteur mondial après la Chine et l’Inde, exporte l’essentiel de son thé au Pakistan, en Europe et au Moyen-Orient. Cause principale des invendus : une production trop élevée pour une qualité insuffisante. En 2021, le Kenya a fixé un prix minimum de vente sur le marché des exportations à 2,34 dollars le kilo de thé contre 4,02 dollars pour le thé rwandais, mais seulement 1,15 dollar pour le tanzanien. Nairobi espérait ainsi minimiser les pertes de ses cultivateurs en leur assurant un minimum garanti. Seulement, la réglementation a eu l’effet contraire de celui escompté. Les acheteurs, jugeant la qualité insuffisante, par rapport au prix plancher demandé, se sont détournés du thé kényan, conduisant à une accumulation des stocks dans les entrepôts. Début octobre, lors des enchères de Mombasa, la deuxième bourse mondiale du théaprès Colombo au Sri Lanka, le gouvernement kényan a mis un terme à la régulation qu’il avait imposé, espérant relancer les ventes.",
        "summary": "un casse-tête pour les autorités de nairobi alors que ces exportations rapportent 880 millions d’euros chaque année. nairobi espérait ainsi minimiser les pertes de ses cultivateurs en leur assurant un minimum garanti. début octobre, lors des enchères de mombasa, la deuxième bourse mondiale du théaprès colombo au sri lanka, le gouvernement kényan a mis un terme à la régulation qu’il avait imposé, espérant relancer les ventes."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/02/semi-conducteurs-intel-se-separe-de-son-patron-pat-gelsinger_6426041_3234.html",
        "date": "2024-12-03 20:24:00",
        "content": "Semi-conducteurs : Intel se sépare de son patron Pat Gelsinger\nLe géant américain des semi-conducteurs fait face à une année délicate. L’entreprise a notamment annoncé, en août, un plan d’économie prévoyant la suppression de 16 000 emplois.\nPat Gelsinger ne pourra pas mener à bien le plan qu’il avait imaginé pour redresser Intel. Le géant américain des microprocesseurs a annoncé le départ avec effet immédiat de ce pur produit de la maison. Entré en 1979 dans l’entreprise, il l’avait quittée en 2009, avant d’en devenir directeur général en février 2021. Dans l’attente de la nomination de son successeur, un tandem sélectionné en interne, composé de David Zinsner, le directeur financier, et Michelle Johnston Holthaus, vice-présidente exécutive, va assurer la conduite du groupe. « Diriger Intel a été l’honneur de ma vie », témoigne M. Gelsinger dans le communiqué faisant état de son départ, sans donner réellement d’explication à cette décision. Tout juste admet-il que cette dernière année a été particulièrement délicate« car nous avons pris des décisions difficiles mais nécessaires ». Une référence au plan d’économie annoncé début août. Chiffré à 10 milliards de dollars (environ 9 milliards d’euros) d’ici 2025, il prévoit la suppression de 15 % des effectifs, soit 16 000 personnes. Depuis,Intel a aussi dû reporter la construction de deux usines, en Allemagne et en Pologne, malgré les subventions massives qui lui étaient proposées. Comme un symbole, au début du mois de novembre, Intel s’est vu chasser de l’indice Dow Jones par Nvidia, le champion des puces destinées à l’intelligence artificielle, dont la capitalisation boursière tourne aujourd’hui autour de 3 400 milliards de dollars, contre moins de 110 milliards de dollars pour Intel. En 2021, quand Pat Gelsinger revient chez Intel, l’âge d’or de la société – qui a profité en particulier, avec Microsoft, du développement du marché du PC – est révolu. Le groupe a raté la révolution de la téléphonie mobile, et voit ses choix contestés. Contrairement au modèle« fabless »que lui préfèrent beaucoup de ses concurrents qui sous-traitent à d’autres la production de leurs puces, Intel a choisi un modèle intégré. Le pari de M. Gelsinger est de tirer profit de cette spécificité et d’investir massivement sur son activité de fabrication, dite de fonderie, pour concurrencer les leaders du secteur (TSMC, Samsung, etc.). Un choix qui nécessite des dizaines de milliards de dollars d’investissement pour faire sortir de terre des usines de dernière génération. Rien qu’aux Etats-Unis, la facture approcherait les 100 milliards de dollars. Et même si l’Etat lui vient en aide – Intel est le principal bénéficiaire du « Chips and Science Act », qui vise à relancer l’industrie des semi-conducteurs sur le marché américain –, ce virage stratégique pèse sur ses résultats.",
        "summary": "l’entreprise a notamment annoncé, en août, un plan d’économie prévoyant la suppression de 16 000 emplois. pat gelsinger ne pourra pas mener à bien le plan qu’il avait imaginé pour redresser intel. tout juste admet-il que cette dernière année a été particulièrement délicate« car nous avons pris des décisions difficiles mais nécessaires »."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/02/jo-2024-gl-events-reclame-30-millions-d-euros-au-comite-d-organisation-des-jeux_6426040_3242.html",
        "date": "2024-12-03 20:24:00",
        "content": "JO 2024 : GL Events réclame 30 millions d’euros au Comité d’organisation des Jeux\nLe groupe événementiel, responsable de la gestion de 70 % des sites de compétition, justifie sa demande par des « ajustements de fin de contrat ». Un coup dur pour le Cojop qui réunira son conseil d’administration le 12 décembre.\nTrois mois après les Jeux olympiques et paralympiques (JOP), l’heure du bouclage définitif des comptes approche pour le Comité d’organisation (Cojop) de Paris 2024. Et avec lui son lot de dépenses imprévues. Alors que le Cojop doit réunir son conseil d’administration le 12 décembre, le groupe GL Events, spécialisé dans l’événementiel, lui réclame 30 millions d’euros, révèle le quotidien numériqueLa Lettre,lundi 2 décembre. Il s’agit d’ajustements de fin de contrat, selon Olivier Ferraton, le directeur général délégué de GL Events, à qui Paris 2024 a confié70 % de l’organisation logistique des compétitions sportives– dont les épreuves équestres au château de Versailles ou celles de judo au Grand Palais éphémère – et 100 % de la fourniture électrique des sites. « Nous travaillons en étroite collaboration avec le Comité d’organisation de Paris 2024 depuis des années. La période de démontage et de clôture ne déroge pas à cette règle », précise auMondel’entreprise, qui ne confirme ni n’infirme le montant révélé parLa Lettre. Sollicité, le Cojop réfute pour sa part l’existence d’une rallonge de GL Events.« Ce n’est pas un chiffre dont nous disposons », précise la direction de l’organisateur des Jeux, qui ajoute que les discussions budgétaires actuelles« tiennent compte de tous les risques éventuels avec des partenaires ou des prestataires ». Les JOP ont rapporté 360 millions d’euros à GL Events, avait annoncé le groupe événementiel début septembre lors de la présentation de ses résultats semestriels. Paris 2024 a été« un terrain de jeu dingue », comme on n’en voit« qu’une fois dans sa carrière », se félicitait alors Olivier Ginon, le président de GL Events. La revendication du groupe basé à Lyon tombe mal pour Paris 2024. Tony Estanguet, le patron du Cojop, et ses équipes, désormais réduites à 150 personnes – plus de 4 000 au plus fort des JOP –, se sont efforcés pendant les mois qui ont précédé les Jeux de maintenir le budget de la structure autour de 4,5 milliards d’euros. Grâce notamment à l’apport de l’Etat et des collectivités publiques parties prenantes aux Jeux, qui ont respectivement porté leurs contributions à 175 millions d’euros et près de 50 millions pour l’organisation de l’événement – hors construction des infrastructures olympiques. « Un léger excédent »est même possible, a déclaré à la mi-novembre le député (Ensemble pour la République) de Saône-et-Loire Benjamin Dirx, rapporteur de la commission des finances sur les crédits de la mission sport, jeunesse et vie associative, inscrits dans le projet de budget 2025.« Il n’y a pas d’indication à ce stade que le budget ne soit pas à l’équilibre », avait déclaré Tony Estanguet, le 8 septembre sur Franceinfo.",
        "summary": "trois mois après les jeux olympiques et paralympiques (jop), l’heure du bouclage définitif des comptes approche pour le comité d’organisation (cojop) de paris 2024. et avec lui son lot de dépenses imprévues. « nous travaillons en étroite collaboration avec le comité d’organisation de paris 2024 depuis des années. « un léger excédent »est même possible, a déclaré à la mi-novembre le député (ensemble pour la république) de saône-et-loire benjamin dirx, rapporteur de la commission des finances sur les crédits de la mission sport, jeunesse et vie associative, inscrits dans le projet de budget 2025.« il n’y a pas d’indication à ce stade que le budget ne soit pas à l’équilibre », avait déclaré tony estanguet, le 8 septembre sur franceinfo."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/12/02/au-mali-les-chefs-rebelles-de-l-azawad-s-unissent-et-subissent-un-bombardement-mortel_6425937_3212.html",
        "date": "2024-12-03 20:24:01",
        "content": "Au Mali, les chefs rebelles de l’Azawad s’unissent et subissent un bombardement mortel\nLe lendemain de la création d’une formation associant les groupes insurgés du nord du pays, trois frappes de drones ont ciblé, dimanche, cinq cadres de ce récent Front de libération de l’Azawad.\nSitôt unis, sitôt frappés. Dimanche 1erdécembre, huit figures de la communauté touareg, dont cinq cadres du Front de libération de l’Azawad (FLA), nouveau groupe rebelle du nord duMalicréé la veille, ont été tués par des frappes de drones près de Tin Zaouatine, à quelques kilomètres de la frontière avec l’Algérie. Parmi les victimes, Fahad Ag Almahmoud, ancien secrétaire général du Groupe d’autodéfense touaregs Imghad et alliés (Gatia), ainsi que deux cadres de l’ex-Mouvement national de libération de l’Azawad et du Haut Conseil pour l’unité de l’Azawad, a annoncé le FLA dans un communiqué diffusé dimanche. La veille, ces mouvements, créés lors du déclenchement duconflit sécessionniste contre l’Etat malien en 2012, avaient acté leur dissolution et leur fusion au sein du nouveau FLA à l’issue d’une réunion, elle aussi organisée à Tin Zaouatine, mais à une soixantaine de kilomètres du lieu des frappes de drones, selon plusieurs cadres du FLA joints parLe Monde Afrique. D’après des sources concordantes, les drones Bayraktar Akinci, de fabrication turque et réceptionnés par la junte du général Assimi Goïta quelques jours plus tôt à Bamako, sont à l’origine de ces frappes à Tin Zaouatine. Le 27 juillet, près de cette localité s’étendant de part et d’autre de la frontière entre le Mali et l’Algérie, les groupes rebelles avaient infligéune lourde défaite à l’armée malienne et à ses supplétifs du groupe paramilitaire russe Wagner. Selon les rebelles,47 soldats maliens et 84 mercenaires russes avaient été tués. La contre-offensive préparée par Bamako en septembre pour laver cet affront fut finalement annulée à la dernière minute pour des craintes opérationnelles et logistiques. Quatre mois plus tard, la junte du général Goïta, qui a pris le pouvoir à la faveur de deux coups d’Etat en août 2020 et mai 2021, tient sa revanche. Lundi 2 décembre, le chef d’état-major des armées a confirmé dans un communiqué« la neutralisation de plusieurs cadres de haut rang »de ces groupes, qualifiés de «terroristes». Si l’armée malienne s’est félicitée de ce« succès », qualifié d’« opération spéciale d’envergure »,les rebelles se montrent sceptiques sur sa planification.« Ils ont attaqué par pure opportunité. S’ils avaient vraiment planifié une opération, ils auraient frappé la veille, lors de la rencontre à laquelle ont participé tous les chefs militaires de nos mouvements et leurs cadres, soit environ 180 personnes »,souligne Attaye Ag Mohamed, un des cadres du FLA.",
        "summary": "quatre mois plus tard, la junte du général goïta, qui a pris le pouvoir à la faveur de deux coups d’etat en août 2020 et mai 2021, tient sa revanche. si l’armée malienne s’est félicitée de ce« succès », qualifié d’« opération spéciale d’envergure »,les rebelles se montrent sceptiques sur sa planification.« ils ont attaqué par pure opportunité. s’ils avaient vraiment planifié une opération, ils auraient frappé la veille, lors de la rencontre à laquelle ont participé tous les chefs militaires de nos mouvements et leurs cadres, soit environ 180 personnes »,souligne attaye ag mohamed, un des cadres du fla."
    },
    {
        "url": "https://www.lemonde.fr/culture/article/2024/12/02/bernard-arnault-elu-a-l-academie-des-sciences-morales-et-politiques_6425934_3246.html",
        "date": "2024-12-03 20:24:01",
        "content": "Bernard Arnault élu à l’Académie des sciences morales et politiques\nIl a recueilli vingt-sept voix sur quarante au premier tour et siégera donc au fauteuil de Denis Kessler, laissé vacant depuis sa mort, en 2023.\nBernard Arnault a été élu, lundi 2 décembre, membre de l’Académie des sciences morales et politiques par vingt-sept voix sur quarante au premier tour. Il siégera donc à la section « Economie politique, statistique et finances », au fauteuilauparavant occupé par Denis Kessler, laissé vacantdepuis sa mort, en juin 2023. La « victoire » de Bernard Arnault a été moins large que prévu. Outre six voix qui se sont portées sur d’autres candidats, cinq académiciens se sont abstenus et deux ont raturé leurs bulletins d’une croix « non » prévue par le règlement.« Sept vrais opposants »à la candidature du PDG de LVMH, analyse un membre de l’Institut de France. Bernard Arnault rejoint dans cette section de l’Académie l’ancien président du CNPF (ex-Medef) Yvon Gattaz, l’ancien PDG de BNP Paribas Michel Pébereau, l’économiste Pierre-André Chiappori, la présidente d’Ardian Dominique Senequier, l’économiste Jean-Claude Casanova et le Prix Nobel d’économie Jean Tirole. L’Académie des sciences morales et politiques, qui fait partie comme l’Académie française de l’Institut de France, comprend cinquante académiciens titulaires, élus par leurs pairs à la majorité absolue à un fauteuil laissé vacant par le décès, l’absence prolongée ou la démission de leur prédécesseur. Parmi ces cinquante titulaires répartis en huit sections, on compte le journaliste Alain Duhamel, les anciens ministres Hervé Gaymard et Jean-François Mattei ou encore l’ancien président de la Banque centrale européenne Jean-Claude Trichet. On compte huit académiciens par section (« Philosophie », « Morale et sociologie », « Législation, droit public et jurisprudence », « Economie politique, statistique et finances », « Histoire et géographie ») et dix académiciens en « Section générale ». Bernard Arnault ajoute ce titre à celui notammentde grand-croix de la Légion d’honneur reçu en mars.",
        "summary": "bernard arnault élu à l’académie des sciences morales et politiques il a recueilli vingt-sept voix sur quarante au premier tour et siégera donc au fauteuil de denis kessler, laissé vacant depuis sa mort, en 2023. bernard arnault a été élu, lundi 2 décembre, membre de l’académie des sciences morales et politiques par vingt-sept voix sur quarante au premier tour. parmi ces cinquante titulaires répartis en huit sections, on compte le journaliste alain duhamel, les anciens ministres hervé gaymard et jean-françois mattei ou encore l’ancien président de la banque centrale européenne jean-claude trichet. bernard arnault ajoute ce titre à celui notammentde grand-croix de la légion d’honneur reçu en mars."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/zelensky-plaide-pour-l-adhesion-de-l-ukraine-a-l-otan-les-europeens-cherchent-une-autre-solution_6425932_3210.html",
        "date": "2024-12-03 20:24:02",
        "content": "Zelensky plaide pour l’adhésion de l’Ukraine à l’OTAN, les Européens cherchent une autre solution\nAntonio Costa, le nouveau président du Conseil européen, et Kaja Kallas, la nouvelle cheffe de la diplomatie européenne, se sont rendus dimanche à Kiev, dès leur prise de fonctions. Les ministres des affaires étrangères des pays membresde l’OTAN doivent se réunir à Bruxelles les 3 et 4 décembre.\nDans l’attente des initiatives que le président américain élu, Donald Trump, s’est engagé à prendre pour résoudre le conflit russo-ukrainien, les autorités ukrainiennes estiment que l’avenir du pays dépend de l’OTAN.« L’invitation de l’Ukraine à adhérer à l’OTAN est nécessaire à notre survie », a déclaré le président ukrainien, Volodymyr Zelensky, dimanche 1erdécembre, en recevant la nouvelle cheffe de la diplomatie européenne, Kaja Kallas, et le nouveau président du Conseil européen, Antonio Costa, en visite à Kiev au premier jour de leur mandat. Alors que les ministres des affaires étrangères des pays de l’OTAN doivent se réunir à Bruxelles, les 3 et 4 décembre, le chef de la diplomatie ukrainienne, Andrii Sybiha, a adressé une lettre à chaque pays pour leur demander d’« approuver la décision d’inviter l’Ukraine à rejoindre l’Alliance »atlantique. Outre cette« invitation », M. Zelensky a récemment évoqué l’idée d’impliquer les forces de l’OTAN dans la supervision d’un éventuel cessez-le-feu. Pour« mettre fin à la phase chaude de la guerre »et en cas de gel du conflit sur la ligne de front actuelle,« nous devons placer sous l’égide de l’OTAN le territoire de l’Ukraine »actuellement contrôlé par les forces ukrainiennes, a-t-il suggéré dans un entretien à la télévision britannique Sky News. En échange, Kiev pourrait envisager de ne« récupérer l’autre partie de son territoire par des voies diplomatiques »que dans un second temps. Excluant toute concession territoriale permanente à la Russie, M. Zelensky a répété que l’Ukraine doit retrouver ses frontières de 1991. Moscou contrôle actuellement environ 18 % de son territoire. La nouvelle équipe dirigeante de l’Union européenne (UE) a tenu à afficher son« soutien »à l’Ukraine, au moment où l’Europe craint, après l’entrée de Donald Trump à la Maison Blanche le 20 janvier, un ralentissement ou un arrêt de l’aide américaine. Kaja Kallas a notamment estimé que« la garantie de sécurité la plus forte est l’adhésion à l’OTAN », même si l’UE ne doit« rien exclure »concernant l’envoi de troupes européennes en cas de cessez-le-feu. A Bruxelles, ces hypothèses ne sont toutefois pas aujourd’hui sur la table. L’adhésion à l’OTAN« est une option qui laisse très mal à l’aise de nombreux alliés », confie un diplomate, citant les objections de l’Allemagne ou de la Hongrie, sans compter celles des Etats-Unis. Si certains Etats poussent pour offrir à Kiev cette invitation à rejoindre l’OTAN, comme la France et le Royaume-Uni, le président américain, Joe Biden, refuse de l’autoriser, et son successeur n’a jamais soutenu cette hypothèse. L’envoyé spécial de M. Trump chargé du conflit russo-ukrainien, le général Keith Kellogg, estimait au contraire en avril qu’il faudrait que Washington« propose de reporter l’adhésion de l’Ukraine à l’OTAN pendant une période prolongée en échange d’un accord de paix ».",
        "summary": "alors que les ministres des affaires étrangères des pays de l’otan doivent se réunir à bruxelles, les 3 et 4 décembre, le chef de la diplomatie ukrainienne, andrii sybiha, a adressé une lettre à chaque pays pour leur demander d’« approuver la décision d’inviter l’ukraine à rejoindre l’alliance »atlantique. a bruxelles, ces hypothèses ne sont toutefois pas aujourd’hui sur la table. si certains etats poussent pour offrir à kiev cette invitation à rejoindre l’otan, comme la france et le royaume-uni, le président américain, joe biden, refuse de l’autoriser, et son successeur n’a jamais soutenu cette hypothèse."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/02/censure-du-gouvernement-que-se-passe-t-il-sans-budget-de-la-securite-sociale_6425133_823448.html",
        "date": "2024-12-03 20:24:02",
        "content": "Motions de censure : que se passerait-il sans budget de la Sécurité sociale ?\nLa chute du gouvernement sur le projet de loi de financement de la Sécurité sociale aurait des conséquences directes et indirectes qui inquiètent déjà les acteurs de la santé.\nLa question suscite une appréhension croissante au plus haut sommet de l’Etat : que se passerait-il si le budget de la « Sécu » pour 2025 n’était pas approuvé ? Alors que le texte devait être soumis, lundi 2 décembre, aux députés, le premier ministre, Michel Barnier, a décidé de le faire adopter sans vote en s’appuyant sur l’article 49.3 de la Constitution, suscitant le dépôt de deux motions de censure, par la gauche et le Rassemblement national. Dès lors, le gouvernement pourrait tomber et le projet de loi de financement de la Sécurité sociale (PLFSS) serait considéré comme mort-né. Une telle hypothèse a été évoquée en des termes très alarmistes par Elisabeth Borne :« Si le budget de la Sécurité sociale est censuré, cela veut dire que, au 1erjanvier[2025],votre carte Vitale ne marche plus »et que« les retraites ne sont plus versées », a déclaré la députée du Calvados et ancienne première ministre, le 24 novembre sur LCI. Un propos sans doute exagéré si l’on se fie aux explications de Dominique Libault, président du Haut Conseil du financement de la protection sociale : si la France se retrouvait sans PLFSS en début d’année prochaine, l’Etat-providence« ne s’immobiliserait pas pour autant sur-le-champ », dit-il :« Les prestations sociales seraient versées et les cotisations continueraient d’être collectées. » Toutefois, il y a un point qui préoccupe tous les connaisseurs de notre système de solidarité : c’est la capacité d’emprunt de l’Agence centrale des organismes de Sécurité sociale (Acoss).« Chaque année, cet opérateur est autorisé, par le budget de la “Sécu”, à lever des fonds sur les marchés financiers, dans la limite d’un plafond qui a été relevé de 45 milliards d’euros à 65 milliards d’euros en 2025, afin de faire face aux besoins de trésorerie des régimes », souligne Elisabeth Doineau, sénatrice (Union centriste) de la Mayenne et rapporteure générale de la commission des affaires sociales au Palais du Luxembourg. Selon elle, il faut que« l’Acoss soit dotée de cette habilitation, faute de quoi le versement de toutes les prestations sociales ne pourrait pas être assuré, et ce très vite ». Le même problème se pose pour la caisse de retraites des agents hospitaliers et des fonctionnaires territoriaux, poursuit MmeDoineau :« Elle aussi bénéficie d’une autorisation d’emprunt, de 13 milliards d’euros pour 2025, grâce au PLFSS. Si elle en est privée, elle pourrait ne plus être en mesure d’attribuer les pensions. »",
        "summary": "la question suscite une appréhension croissante au plus haut sommet de l’etat : que se passerait-il si le budget de la « sécu » pour 2025 n’était pas approuvé ? une telle hypothèse a été évoquée en des termes très alarmistes par elisabeth borne :« si le budget de la sécurité sociale est censuré, cela veut dire que, au 1erjanvier[2025],votre carte vitale ne marche plus »et que« les retraites ne sont plus versées », a déclaré la députée du calvados et ancienne première ministre, le 24 novembre sur lci. un propos sans doute exagéré si l’on se fie aux explications de dominique libault, président du haut conseil du financement de la protection sociale : si la france se retrouvait sans plfss en début d’année prochaine, l’etat-providence« ne s’immobiliserait pas pour autant sur-le-champ », dit-il :« les prestations sociales seraient versées et les cotisations continueraient d’être collectées."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/02/chez-atos-le-cout-vertigineux-des-conseils-financiers-et-juridiques_6425897_3234.html",
        "date": "2024-12-03 20:24:03",
        "content": "Chez Atos, le coût vertigineux des conseils financiers et juridiques\nLe groupe d’informatique, qui vient de finaliser son augmentation de capital, va payer 168 millions d’euros d’honoraires et de commissions.\nLa restructuration financière d’Atos touche à sa fin. Le groupe d’informatique a annoncé, lundi 2 décembre, la conclusion de son augmentation de capital, dernier volet de la procédure de sauvegarde ouverte le 24 juillet. Ses actionnaires, découragés par la chute de 90 % de l’action en un an, ne se sont pas précipités pour y participer : ils n’ont apporté que 68 millions d’euros sur les 233 millions visés par l’entreprise. La différence a été compensée par les créanciers, appelés à devenir les nouveaux propriétaires d’Atos. Destinée à financer les besoins généraux du groupe, cette somme sera presque entièrement engloutie par les honoraires payés aux dizaines de conseils (avocats, banquiers, experts indépendants, consultants…) impliqués dans cette restructuration : selon la note d’opération publiée par Atos, ils s’élèvent à 168 millions d’euros pour l’année 2024, dont 138 millions restant à payer. « Cette estimation inclut les frais des intermédiaires financiers, les frais juridiques et administratifs »pour« environ 130 millions d’euros », détaille le document. A cela s’ajoutent les« commissions diverses dues aux créanciers », banques et détenteurs d’obligations,« ayant participé à la négociation des termes de la restructuration financière »: ils toucheront 38 millions d’euros, répartis entre près de 23 millions de commissions« pour les diligences entreprises »et 15 millions pour avoir accepté de participer à l’accord. Ces dépenses viennent en plus des 553 millions d’euros de frais payés par le groupe en deux ans et demi pour mettre en œuvre un plan de séparation juridique de ses activités qui n’a finalement jamais abouti. Interrogé parLe Monde, Atos ne fait pas de commentaire sur le montant des dépenses liées à la restructuration financière, mais rappelle que« ces pratiques sont en ligne avec les standards du marché ». « Le montant n’est pas choquant et ressort dans la moyenne au regard des 2,8 milliards d’euros de dette supprimée ou convertie en actions et de l’apport d’argent frais de 1,6 milliard, le plus important jamais réalisé en France dans ce type d’opération », défend un des nombreux avocats impliqués dans le dossier Atos. La somme payée par le groupe d’informatique confirme l’inflation récente des frais de restructuration financière. Dans les cas de Casino et d’Orpea, les deux autres grandes opérations de ces deux dernières années, les dépenses se chiffraient aussi en centaines de millions d’euros (132 millions pour la première, 118 millions pour la seconde), alors qu’en 2021 la restructuration financière de Vallourec n’avait coûté que 67 millions d’euros. Avec ses 24 milliards d’euros de dette en cours de renégociation, Altice France pourrait exploser les records.",
        "summary": "ses actionnaires, découragés par la chute de 90 % de l’action en un an, ne se sont pas précipités pour y participer : ils n’ont apporté que 68 millions d’euros sur les 233 millions visés par l’entreprise. interrogé parle monde, atos ne fait pas de commentaire sur le montant des dépenses liées à la restructuration financière, mais rappelle que« ces pratiques sont en ligne avec les standards du marché ». la somme payée par le groupe d’informatique confirme l’inflation récente des frais de restructuration financière."
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/12/02/la-norvege-suspend-pour-un-an-l-exploitation-miniere-des-fonds-marins_6425896_3244.html",
        "date": "2024-12-03 20:24:03",
        "content": "La Norvège suspend pour un an l’exploitation minière des fonds marins\nDans le cadre des négociations sur le projet de loi de finances, le Parti socialiste de gauche a obtenu du gouvernement qu’il renonce temporairement à l’extraction minière en eaux profondes. Une victoire pour les ONG qui appellent désormais à un moratoire.\nLa pression aura finalement été trop forte. Dimanche 1erdécembre, le gouvernement de coalition à Oslo, composé des travaillistes et des centristes, a annoncé être parvenu à un accord avec le Parti socialiste de gauche, sur le projet de loi de finances pour 2025. Parmi les concessions accordées à la petite formation de gauche, qui compte 13 sièges au Parlement (sur 169) : la suspension de l’octroi des licences pour l’exploitation minière des fonds marins norvégiens, jusqu’à fin 2025. « C’est une victoire immense, car cette décision interrompt un processus que la Norvège a précipité, en dépit d’une mobilisation énorme, fondée sur une alliance des écologistes avec les scientifiques, les pêcheurs, mais aussi de nombreux Etats étrangers et organisations internationales », constate Haldis Tjeldflaat Helle, directrice de la campagne de Greenpeace contre l’extraction minière en eaux sous-marines. « Heureusement, le Parti socialiste de gauche a pris conscience de la gravité de la situation et a pris la responsabilité de mettre fin à cette folie », a réagi pour sa part Karoline Andaur, secrétaire générale de la branche norvégienne du Fonds mondial pour la nature (WWF). Depuis le 28 novembre, son organisation affronte l’Etat norvégien, dans le cadre d’un procès qui doit se poursuivre jusqu’au 5 décembre. L’organisation conteste la légalité de l’étude d’impact environnemental, réalisée par l’Etat, en amont de la décision prise par les députés le 9 janvier d’autoriser l’ouverture de 281 000 kilomètres carrés de fonds marins à l’exploration et à l’exploitation minière. Une décision extrêmement critiquée, en Norvège comme à l’étranger, et qui a suscité une forte mobilisation. Trente-deux pays, dont la France, ainsi qu’une cinquantaine de multinationales, ont appelé à un moratoire, tandis que les députés européens, le 7 février, votaient une résolution appelant la Norvège à reconsidérer sa décision. Plus de 900 scientifiques ont signé une tribune alertant sur les risques d’ouvrir des zones encore peu explorées à une activité aux conséquences potentiellement dramatiques pour les écosystèmes et les espèces qui y vivent. En vain, puisque, le 26 juin, le gouvernement norvégien annonçait qu’il comptait délivrer les premiers permis d’exploration et d’extraction au printemps 2025. Dans une énième tentative pour freiner Oslo, une cinquantaine d’eurodéputés ont adressé un courrier au Parlement et au gouvernement norvégiens, le 25 novembre, faisant part de leur« très grande inquiétude »à l’égard du processus en cours et demandant« solennellement »d’y mettre fin.",
        "summary": "« c’est une victoire immense, car cette décision interrompt un processus que la norvège a précipité, en dépit d’une mobilisation énorme, fondée sur une alliance des écologistes avec les scientifiques, les pêcheurs, mais aussi de nombreux etats étrangers et organisations internationales », constate haldis tjeldflaat helle, directrice de la campagne de greenpeace contre l’extraction minière en eaux sous-marines. trente-deux pays, dont la france, ainsi qu’une cinquantaine de multinationales, ont appelé à un moratoire, tandis que les députés européens, le 7 février, votaient une résolution appelant la norvège à reconsidérer sa décision. en vain, puisque, le 26 juin, le gouvernement norvégien annonçait qu’il comptait délivrer les premiers permis d’exploration et d’extraction au printemps 2025. dans une énième tentative pour freiner oslo, une cinquantaine d’eurodéputés ont adressé un courrier au parlement et au gouvernement norvégiens, le 25 novembre, faisant part de leur« très grande inquiétude »à l’égard du processus en cours et demandant« solennellement »d’y mettre fin."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/02/les-jeux-de-l-amitie-voulus-par-vladimir-poutine-pour-concurrencer-les-jeux-olympiques-n-auront-pas-lieu_6425863_3242.html",
        "date": "2024-12-03 20:24:04",
        "content": "Les Jeux de l’amitié, voulus par Vladimir Poutine pour concurrencer les Jeux olympiques, n’auront pas lieu\nLe président russe avait ordonné, en 2023, l’organisation de cette compétition. Ce lundi, il a annoncé dans un décret qu’il y renonçait.\nLa menace ne sera pas mise à exécution. Vladimir Poutine, qui avait ordonné, en 2023, que des Jeux de l’amitié soient organisés en Russie pour concurrencer les Jeux olympiques, a annoncé lundi 2 décembre, dans un décret, qu’il y renonçait sine die. Cette compétition était initialement prévue en septembre à Moscou et Iekaterinbourg. « Afin de défendre les droits des sportifs et des organisations sportives au libre accès aux activités sportives internationales », M. Poutine a ordonné de« reporter jusqu’à une décision spéciale »la tenue des Jeux mondiaux de l’amitié, selon ce décret publié sur un site Internet officiel du gouvernement russe. Après l’offensive en Ukraine, en 2022, la Russie avait été mise au ban du sport mondial. C’est dans ce contexte, et au moment où la participation des athlètes russes aux futurs Jeux de Paris se posait, que M. Poutine avait lancé l’idée d’organiser une compétition parallèle. Après une sélection très stricte des différentes fédérations internationales et du Comité international olympique (CIO), la Russie n’avait finalement été représentée à Paris que par une petite équipe de quinze athlètes, concourant sous bannière neutre et interdite de cérémonie d’ouverture. Les athlètes autorisés à concourir devaient notamment avoir montré qu’ils n’avaient pas soutenu l’intervention militaire russe en Ukraine et qu’ils n’appartenaient pas à un club sportif lié aux forces armées ou de sécurité, comme c’est parfois le cas en Russie. Privés de leur drapeau et d’hymne dans la capitale française, de nombreux athlètes russes avaient choisi de renoncer aux compétitions, dénonçant des critères« discriminatoires ». Le CIO avait accusé la Russie, avant les JO de Paris, de« politiser »le sport, et voyait dans la potentielle organisation des Jeux de l’amitié« une tentative cynique »d’exploiter les athlètes« à des fins de propagande politique ». Les relations entre Moscou et les instances sportives mondiales se sont détériorées depuis plusieurs années, en raison de multiples conflits (scandale de dopage d’Etat en Russie) et d’escalades verbales, épousant les tensions géopolitiques. Elles sont polaires avec le CIO depuis le début de l’invasion en Ukraine en février 2022.",
        "summary": "c’est dans ce contexte, et au moment où la participation des athlètes russes aux futurs jeux de paris se posait, que m. poutine avait lancé l’idée d’organiser une compétition parallèle. après une sélection très stricte des différentes fédérations internationales et du comité international olympique (cio), la russie n’avait finalement été représentée à paris que par une petite équipe de quinze athlètes, concourant sous bannière neutre et interdite de cérémonie d’ouverture. les athlètes autorisés à concourir devaient notamment avoir montré qu’ils n’avaient pas soutenu l’intervention militaire russe en ukraine et qu’ils n’appartenaient pas à un club sportif lié aux forces armées ou de sécurité, comme c’est parfois le cas en russie."
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/12/02/le-defenseur-des-baleines-paul-watson-restera-en-prison-jusqu-au-18-decembre_6425730_3244.html",
        "date": "2024-12-03 20:24:04",
        "content": "Le défenseur des baleines Paul Watson restera en prison jusqu’au 18 décembre\nIl avait été arrêté à Nuuk, capitale du Groenland, territoire autonome danois, le 21 juillet. Le Japon demande son extradition, qualifiée de « politique » par ses défenseurs.\nLa détention du défenseur des baleines Paul Watson,arrêté fin juillet au Groenlanden raison d’unedemande d’extradition du Japon, a été prolongée jusqu’au 18 décembre,a annoncé la police groenlandaise, lundi 2 décembre. « Le tribunal du Groenland a décidé aujourd’hui que Paul Watson serait maintenu en détention jusqu’au 18 décembre 2024 afin d’assurer sa présence dans le cadre du processus d’extradition », écrit la police dans un communiqué, précisant que le militant écologiste avait fait appel de cette décision.« Nous sommes en désaccord avec cette décision et avons fait appel », a confirmé une avocate du militant, Julie Stage. L’Américano-Canadien, qui fête ses 74 ans lundi, a été arrêté à Nuuk, capitale du Groenland, territoire autonome danois, le 21 juillet. Il était alors en route avec son navire leJohn Paul DeJoriapour intercepter un navire-usine baleinier nippon flambant neuf. C’est pour une autre affaire de chasse à la baleine, remontant à 2010, que le Japon demande son extradition, qualifiée de« politique »par ses défenseurs. Fondateur de Sea Shepherd et de la fondation en faveur des océans qui porte son nom, Paul Watson est une figure emblématique de la lutte contre la chasse à la baleine. Le ministère de la justice danois, qui a consulté dans cette affaire la police groenlandaise et la direction générale du parquet, a précisé à l’Agence France-Presse (AFP) qu’il rendrait sa décision concernant l’extradition« bientôt ». Pour l’avocate de Paul Watson, Julie Stage, cette décision devrait intervenir« d’ici quatorze jours ». Fin novembre, ses défenseurs ont exhorté le ministre de la justice danois, Peter Hummelgaard, à refuser l’extradition. Si telle était la décision,« il n’y aurait plus de motif de détention et[Paul Watson]serait libéré », a expliqué la procureure en charge du dossier. Dans le cas inverse, ses défenseurs feraient appel. Le Japon, qui a relancé une demande émise en 2012 par le biais d’une notice rouge d’Interpol, accuse le militant d’être coresponsable de dommages et de blessures à bord d’un navire baleinier nippon deux ans plus tôt dans le cadre d’une campagne menée par Sea Shepherd. Dans le détail, il est poursuivi pour des blessures qui, selon l’accusation, auraient été infligées le 11 février 2010 à un marin duShonan Maru 2par une puissante boule puante contenant de l’acide butyrique, et pour l’abordage du même navire quatre jours plus tard. Mi-septembre, ses avocats ont saisi le rapporteur spécial des Nations unies sur les défenseurs de l’environnement, dénonçant notamment le risque qu’il encourt de« subir[d]es traitements inhumains(…)dans les geôles japonaises ». Selon eux, ce délit n’est pas passible de prison selon le droit groenlandais, ce que conteste le parquet de Nuuk. Dans un rare commentaire sur cette affaire, le ministre des affaires étrangères japonais, Takeshi Iwaya, avait estimé début octobre que la demande d’extradition de son pays relevait de« l’application de la loi »plutôt que de la pratique de la pêche à la baleine. La détention de Paul Watson, personnalité connue pour ses actions coups-de-poing, a soulevé un élan de sympathie dans l’opinion publique, surtout en France où il vit depuis dix-huit mois, et chez les protecteurs de l’environnement.La pétition pour sa libération dépasse les 230 000 signatures, tandis que quelque 220 000 ont été déposées pour soutenir sa demande de nationalité française.",
        "summary": "l’américano-canadien, qui fête ses 74 ans lundi, a été arrêté à nuuk, capitale du groenland, territoire autonome danois, le 21 juillet. il était alors en route avec son navire lejohn paul dejoriapour intercepter un navire-usine baleinier nippon flambant neuf. fin novembre, ses défenseurs ont exhorté le ministre de la justice danois, peter hummelgaard, à refuser l’extradition."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/02/litige-financier-avec-le-psg-mbappe-contre-attaque-devant-la-ligue-de-football-professionnel_6425697_3242.html",
        "date": "2024-12-03 20:24:05",
        "content": "Litige financier avec le PSG : Mbappé contre-attaque devant la Ligue de football professionnel\nUne audience se tiendra le 11 décembre devant la commission de discipline de la LFP, mais il est peu probable qu’elle permette de dénouer ce feuilleton juridique.\nNouvel épisode dans le bras de fer entre Kylian Mbappé et le Paris Saint-Germain. Le footballeur contre-attaque devant la commission de discipline de la Ligue de football professionnel (LFP) face au refus du PSG de lui payer 55 millions d’euros de primes et salaires. Selon une source au sein de la LFP, une audience se tiendra le 11 décembre devant la commission, qui examinera le recours du joueur pour« défaut de paiement de primes et salaires ». Mais cette date ne correspondra vraisemblablement pas au dénouement de ce feuilleton. Le PSG a refusé de payer les 55 millions d’euros demandés par son ex-joueur malgré les injonctions de la commission juridique de la LFP, le 11 septembre, puis de la commission paritaire d’appel, le 25 octobre. La Fédération française de football (FFF) a ensuite rejeté une demande du club déposée hors délai. Récemment,« Kylian Mbappé a signalé à la commission de discipline de la LFP qu’il n’avait toujours pas été payé. (…)Consécutivement à quoi la commission de discipline de la LFP a de son propre chef décidé de convoquer le PSG en audience pour faire valoir ses arguments avant sanction »,a indiqué l’entourage de l’attaquant à l’AFP. Les statuts de la LFP prévoient, en cas de« défaut de paiement d’un club professionnel français de sommes dues de manière certaine », d’éventuelles amendes ou interdiction de recruter. Mais, lundi, au sein de la direction du PSG, on ne semblait pas s’inquiéter outre mesure de cette nouvelle procédure. Selon elle, le contentieux ne trouvera son épilogue que devant des juridictions compétentes, comme les prud’hommes. Le conflit trouve son origine dans le statut d’un accord qui aurait été passé, en août 2023, entre l’attaquant et la direction du club parisien. Le capitaine de l’équipe de France était alors mis à l’écart du groupe pour avoir refusé de prolonger son contrat avec le PSG. Ce nouvel engagement aurait garanti au club de toucher l’argent d’un transfert de Mbappé. Mais ce dernier s’est finalement engagé libre, cet été, avec le Real Madrid. Selon le PSG, le joueur se serait engagé à renoncer à ces 55 millions de primes diverses s’il venait à partir libre en fin de saison. Mais la validité de ce deal, que le joueur lui-même avait évoqué publiquement face aux journalistes en janvier, est contestée par le camp Mbappé, qui évoque un« accord occulte ».",
        "summary": "la fédération française de football (fff) a ensuite rejeté une demande du club déposée hors délai. selon elle, le contentieux ne trouvera son épilogue que devant des juridictions compétentes, comme les prud’hommes. mais ce dernier s’est finalement engagé libre, cet été, avec le real madrid."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/02/la-federation-francaise-de-football-condamnee-a-verser-des-indemnites-a-une-salariee-victime-de-harcelement-sexuel_6425627_3242.html",
        "date": "2024-12-03 20:24:05",
        "content": "La Fédération française de football condamnée à verser des indemnités à une salariée victime de harcèlement sexuel\nLa Cour d’appel de Paris a considéré que la FFF a « laissé perdurer en son sein une ambiance délétère et des agissements contraires au respect de la dignité des femmes ».\nLa Fédération française de football (FFF) a été condamnée par la cour d’appel de Paris à verser« 8 000 euros à titre de dommages et intérêts de son préjudice moral spécifique »à une salariée pour des« manquements »relatifs au harcèlement sexuel dont celle-ci a été victime de la part du directeur financier de l’instance, Marc Varin. La FFF est donc condamnée à verser 18 000 euros à la plaignante, si on ajoute les 10 000 euros auxquels la FFF avait déjà été condamnée par les prud’hommes en octobre 2021, pour« manquement à son obligation en matière de lutte contre des agissements de harcèlement sexuel »reprochés à ce directeur financier. La FFF, qui avait fait appel de cette décision, devra en outre payer 5 500 euros de frais de justice. La plaignante accusait notamment son supérieur d’avoir tenté de lui arracher un baiser à deux reprises, fin 2017 et durant le Mondial 2018, faisant également état de« regards insistants », de« remarques quotidiennes »et« d’observations absolument déplacées ». La direction de la FFF avait adressé un« rappel à l’ordre »à son directeur financier et mis en place une formation « anti-harcèlement » à son siège. Dans la décision en appel, la cour a confirmé la condamnation devant les prud’hommes. La salariée a bien été« victime de harcèlement sexuel commis par un cadre de haut niveau de l’association FFF, qui a laissé perdurer en son sein une ambiance délétère et des agissements contraires au respect de la dignité des femmes ». La cour a également débouté la FFF de ses demandes de réparation auprès de la salariée pour atteinte à son image. « Il aura fallu six années pour voir reconnaître le comportement fautif de la FFF qui n’en a, jusqu’au terme de cette procédure pris aucune conscience, pire, n’a cessé ses insinuations et accusations nauséabondes et indignes contre son ancienne salariée », a réagi l’avocate de la plaignante, MeMarie-Alix Canu Bernard, auprès de l’Agence France-Presse, regrettant le classement sans suite de l’affaire au pénal par le parquet. « Cette affaire, qui a permis la révélation de nouveaux faits et ainsi la mise en place d’un audit au sein de la FFF, a été essentielle », a-t-elle ajouté. L’audit accablant de l’Inspection générale de l’éducation, du sport et de la recherche (IGESR) sur sa gestion, et sur fond d’accusations de harcèlement sexuel, avait contribué à la démission du président de la FFF Noël Le Graët, après onze années de règne fin février 2023.",
        "summary": "la fédération française de football condamnée à verser des indemnités à une salariée victime de harcèlement sexuel la cour d’appel de paris a considéré que la fff a « laissé perdurer en son sein une ambiance délétère et des agissements contraires au respect de la dignité des femmes ». la fff est donc condamnée à verser 18 000 euros à la plaignante, si on ajoute les 10 000 euros auxquels la fff avait déjà été condamnée par les prud’hommes en octobre 2021, pour« manquement à son obligation en matière de lutte contre des agissements de harcèlement sexuel »reprochés à ce directeur financier. « il aura fallu six années pour voir reconnaître le comportement fautif de la fff qui n’en a, jusqu’au terme de cette procédure pris aucune conscience, pire, n’a cessé ses insinuations et accusations nauséabondes et indignes contre son ancienne salariée », a réagi l’avocate de la plaignante, memarie-alix canu bernard, auprès de l’agence france-presse, regrettant le classement sans suite de l’affaire au pénal par le parquet."
    }
]