[
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/syrie-bachar-al-assad-piege-par-son-intransigeance-et-de-la-deliquescence-de-son-regime_6425238_3210.html",
        "date": "2024-12-02 22:32:27",
        "content": "Syrie : Bachar Al-Assad piégé par son intransigeance et la déliquescence de son régime\nAvec le rebond de l’insurrection, qui a repris le contrôle d’Alep, le pouvoir syrien paie son refus de faire des concessions, son incapacité à se réformer et à sortir de son isolement.\nEn 2015, au plus fort de l’avancée des rebelles en Syrie, Bachar Al-Assad, conscient de la faiblesse de son armée, avait abandonné des territoires jugés secondaires, comme Idlib, pour mieux cimenter son contrôle sur des zones plus stratégiques. Une ligne de front divisait alors la ville d’Alep en deux, entre secteur loyaliste dans l’ouest et partie rebelle dans l’est. Neuf ans plus tard, le scénario se répète.L’armée et ses alliés iraniens et du Hezbollah libanais n’ont pas opposé de résistance à l’entrée d’une coalition insurgée dans Alep, vendredi.Dominée par les islamistes radicaux de Hayat Tahrir Al-Cham (HTC), l’ancienne branche d’Al-Qaida en Syrie, cette alliance a pris le contrôle de la grande ville du nord de la Syrie, au terme d’une offensive éclair. Les troupes prorégime se sont repliées dans la région limitrophe de Hama, laissant à leur aviation et à celle de la Russie, autre protecteur de Damas, le soin de punir les assaillants, en bombardant Idlib et Alep. Les combattants insurgés, qui jouissent d’un apparent soutien turc, ont saisi le moment : le camp pro-iranien est affaibli par les coups que lui a portés Israël, à Gaza, au Liban, et en Syrie. La Russie, occupée par sa guerre en Ukraine, n’a plus les mêmes ressources financières et humaines qu’au milieu des années 2010, lorsqu’elle avait déployé ses Mig sur la base de Hmeimim, sur le littoral syrien. Compliquant la donne géopolitique, la rébellion, qui comprend des factions à la solde d’Ankara, a pris, dimanche, Tall Rifaat, une localité sous contrôle kurde, près de la frontière turque. Les forces kurdes ont annoncé vouloir évacuer les civils kurdes d’Alep. Resté un paria aux yeux des Occidentaux au nom, disent ces derniers, de la répression sanglante qu’il a menée contre son peuple, Bachar Al-Assad avait réussi à sauver son poste, grâce à l’intervention de ses puissants alliés russes et iraniens. Mais il n’a jamais pu reconquérir la totalité du territoire syrien, le Nord-Est et ses puits de pétrole restant aux mains des Kurdes et le Nord-Ouest sous le contrôle des antirégime. Il est devenu le roi d’un pays morcelé et exsangue, privé de ressources, dans l’incapacité de se reconstruire et de rebondir. Il a fallu, après la reconquête des principaux bastions rebelles (Alep, la Ghouta et Deraa), achevée en 2018, remercier les chefs miliciens et les affairistes qui avaient contribué au sauvetage du régime. La corruption, endémique, n’a jamais cessé. Les sanctions, mises en place au début de la répression du soulèvement de 2011, se sont durcies en 2020, avec l’adoption aux Etats-Unis,durant la première présidence Trump, de la loi « César ».Ce texte, qui porte le nom de code d’un photographe de la police militaire syrienne ayant fait sortir des dizaines de milliers de clichés de cadavres de prisonniers, morts de faim ou sous la torture, a placé la Syrie sous un embargo économique de fait.",
        "summary": "les combattants insurgés, qui jouissent d’un apparent soutien turc, ont saisi le moment : le camp pro-iranien est affaibli par les coups que lui a portés israël, à gaza, au liban, et en syrie. la russie, occupée par sa guerre en ukraine, n’a plus les mêmes ressources financières et humaines qu’au milieu des années 2010, lorsqu’elle avait déployé ses mig sur la base de hmeimim, sur le littoral syrien. resté un paria aux yeux des occidentaux au nom, disent ces derniers, de la répression sanglante qu’il a menée contre son peuple, bachar al-assad avait réussi à sauver son poste, grâce à l’intervention de ses puissants alliés russes et iraniens."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/02/le-groupe-bayard-renonce-au-recrutement-d-alban-du-rostu-et-a-sa-participation-au-rachat-de-l-esj-paris_6425526_3234.html",
        "date": "2024-12-02 22:32:28",
        "content": "Le groupe Bayard renonce au recrutement d’Alban du Rostu et à sa participation au rachat de l’ESJ Paris\nL’arrivée de l’ex-bras droit du milliardaire ultraconservateur Pierre-Edouard Stérin avait provoqué une semaine de fronde de la part des journalistes et des auteurs. Le directoire du groupe de presse et d’édition a fait savoir, lundi, qu’il faisait une croix sur cette embauche « dans un souci d’apaisement et d’unité ».\nLa crise intense secouant le groupe Bayard depuis une semaine aura finalement eu raison de deux décisions portées par le nouveau président du directoire, François Morinière. Face aux« inquiétudes et incompréhensions »suscitées par l’annonce du recrutement d’Alban du Rostu en tant que directeur de la stratégie et du développement, lundi 25 novembre, et à la prise de participation dans le rachat de l’école de journalisme ESJ Paris, le directoire a annoncé, lundi 2 décembre, y renoncer« dans un souci d’apaisement et d’unité ». A travers un communiqué, le directoire – composé de François Morinière et de Dominique Greiner, journaliste et religieux de l’ordre des Assomptionnistes – explique avoir pris la décision de quitter le tour de table de l’ESJ Paris en revendant sa participation.« Cette décision devra être confirmée par le conseil de surveillance », écrit le directoire. Ce dernier se réunira mercredi 4 décembre pour avaliser ce choix. Toujours par communiqué, le directoire de Bayard (qui édite le quotidien catholiqueLa Croix, l’hebdomadaireLe Pèlerin, le mensuelNotre Tempset des titres phares de la presse jeunesse :Pomme d’api,Astrapi,Okapi,J’aime lire…)fait savoir que« Alban du Rostu, conscient de la situation créée par sa nomination, a proposé de renoncer à son entrée dans le groupe ». Le directoire salue« son très grand sens des responsabilités », convenant« d’un commun accord de ne pas procéder à son embauche pour mettre fin à la campagne injuste dont il était victime »et regrettant« ses compétences reconnues dans les domaines du développement et ses grandes qualités humaines ». Dans la foulée de cette annonce, l’intersyndicale de Bayard s’est réjouie d’une« victoire sur toute la ligne ». Les salariés voyaient dans le recrutement de M. du Rostu, ex-bras droit du milliardaire catholique Pierre-Edouard Stérin, une volonté d’orienter dans un sens conservateur la ligne du groupe, jusqu’ici tenante du catholicisme social. Le pedigree de M. du Rostu expliquait cette méfiance. Ce dernier a participé au lancement du projet politique de M. Stérin, baptisé « Périclès », visant à mener la bataille des idées au service de valeurs identitaires, conservatrices et libérales. Cette désignation faisait déjà suite à la décision, par le nouveau président de Bayard, de s’associer notamment à l’homme d’affaires marqué à droite Vincent Bollorédans le rachat de l’école de journalisme ESJ Paris, une école privée non reconnue par la profession.",
        "summary": "face aux« inquiétudes et incompréhensions »suscitées par l’annonce du recrutement d’alban du rostu en tant que directeur de la stratégie et du développement, lundi 25 novembre, et à la prise de participation dans le rachat de l’école de journalisme esj paris, le directoire a annoncé, lundi 2 décembre, y renoncer« dans un souci d’apaisement et d’unité ». le directoire salue« son très grand sens des responsabilités », convenant« d’un commun accord de ne pas procéder à son embauche pour mettre fin à la campagne injuste dont il était victime »et regrettant« ses compétences reconnues dans les domaines du développement et ses grandes qualités humaines ». ce dernier a participé au lancement du projet politique de m. stérin, baptisé « périclès », visant à mener la bataille des idées au service de valeurs identitaires, conservatrices et libérales."
    },
    {
        "url": "https://www.lemonde.fr/politique/live/2024/12/02/en-direct-budget-2025-le-rn-va-voter-la-censure-du-gouvernement-barnier-ce-lundi-en-cas-de-49-3-sauf-miracle-de-derniere-minute_6424825_823448.html",
        "date": "2024-12-02 22:32:29",
        "content": "\n\nNos articles à lire Au seuil d’une semaine cruciale, le gouvernement à la merci du chaos parlementaire La France, un pays inquiet et mécontent frappé par la crise politique Depuis la dissolution de l’Assemblée nationale, le lent crépuscule d’Emmanuel Macron",
        "summary": "nos articles à lire au seuil d’une semaine cruciale, le gouvernement à la merci du chaos parlementaire la france, un pays inquiet et mécontent frappé par la crise politique depuis la dissolution de l’assemblée nationale, le lent crépuscule d’emmanuel macron"
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/02/stellantis-plonge-de-plus-de-7-en-bourse-apres-la-demission-de-son-pdg-carlos-tavares_6425426_3234.html",
        "date": "2024-12-02 22:32:30",
        "content": "Après la démission de son PDG, Carlos Tavares, l’action de Stellantis en Bourse plonge\nLe groupe automobile, maison mère de Peugeot, Citroën, Jeep et Fiat, a annoncé dimanche la démission « avec effet immédiat » de M. Tavares, dont le successeur sera nommé au premier semestre 2025. Un départ salué par les syndicats.\nL’action de Stellantis dévisse de plus de 7 %, lundi 2 décembre, à la Bourse de Paris, aprèsl’annonce de la démission dimanche de son PDG, Carlos Tavares, dont plusieurs syndicats du groupe et de l’industrie automobile se sont félicités. Vers 9 h 45 (heure à Paris), le titre du constructeur perdait 7,41 %, à 11,61 euros, en dernière place de l’indice CAC 40, lui-même en recul de 0,96 %. Le groupe automobile, maison mère de Peugeot, Citroën, Jeep et Fiat, a annoncé dimanche la démission« avec effet immédiat »de M. Tavares, dont le successeur sera nommé au premier semestre 2025. Le conseil d’administration avait déjà mis en sursis M. Tavares, 66 ans, en annonçant au début d’octobre son départ à la retraite et lancé un processus de succession, mais des désaccords ont accéléré sa démission. Cette décision est le résultat de« points de vue différents »entre le conseil d’administration et le directeur général, a expliqué Henri de Castries, administrateur de Stellantis. John Elkann, président du conseil d’administration de Stellantis et héritier du principal actionnaire du groupe, la famille italienne Agnelli, avait notamment écarté tout rapprochement avec un autre groupe automobile, en octobre, alors que M. Tavares laissait la porte ouverte. Le départ du groupe franco-italo-américain de Carlos Tavares, critiqué pour ses méthodes de gestion inflexibles et ses vagues de suppressions de postes, a été salué par plusieurs syndicats de l’industrie automobile. Shawn Fain, directeur du puissant syndicat américain United Auto Workers (UAW), a salué« un pas important dans la bonne direction pour une entreprise qui a été mal dirigée et une main-d’œuvre maltraitée ». Des milliers de membres de l’UAW demandaient depuis plusieurs semaines la démission de M. Tavares à cause de sa« gestion irresponsable », a rappelé M. Fain dans un message publié par CNBC. Pour la CGT de Stellantis, M. Tavares« n’est pas à plaindre et aucun travailleur ne va regretter »un dirigeant« qui a massacré l’emploi et détruit des milliers de familles ».« Par contre, quel sera le chèque de son montant de départ ? 50 millions ? 100 millions ? », s’est interrogé le syndicat français. En Italie, le syndicat UILM a demandé sur X une« rupture »au prochain dirigeant de Stellantis, avec une priorité à donner aux« travailleurs et usines italiennes », notamment à Maserati, dont les ventes se sont effondrées. Le processus de nomination du nouveau directeur général du groupe est déjà« en bonne voie »et« aboutira au cours du premier semestre de 2025 », a assuré le groupe. Venu de Renault, M. Tavares s’était fait un nom en redressant le groupe PSA (Peugeot-Citroën) à partir de 2014, en réduisant les coûts. Il avait ensuite mené la mégafusion de PSA et FCA (Fiat-Chrysler). Depuis la création de ce groupe aux quatorze marques en 2021, Stellantis a enchaîné les records de bénéfices nets. Le groupe s’est aussi tourné rapidement vers les voitures hybrides et électriques. Mais Stellantis a toussé au premier semestre 2024, avec un bénéfice net divisé par deux, avant de voir ses marges s’effondrer face à des difficultés plus graves que prévu en Amérique du Nord avec des véhicules à la qualité critiquée et des tarifs jugés trop hauts. M. Tavares a dû abandonner à la fin de septembre son objectif sacré de marge opérationnelle à« deux chiffres »pour l’année, qui le plaçait loin devant ses concurrents.",
        "summary": "le groupe automobile, maison mère de peugeot, citroën, jeep et fiat, a annoncé dimanche la démission« avec effet immédiat »de m. tavares, dont le successeur sera nommé au premier semestre 2025. le conseil d’administration avait déjà mis en sursis m. tavares, 66 ans, en annonçant au début d’octobre son départ à la retraite et lancé un processus de succession, mais des désaccords ont accéléré sa démission. shawn fain, directeur du puissant syndicat américain united auto workers (uaw), a salué« un pas important dans la bonne direction pour une entreprise qui a été mal dirigée et une main-d’œuvre maltraitée ». en italie, le syndicat uilm a demandé sur x une« rupture »au prochain dirigeant de stellantis, avec une priorité à donner aux« travailleurs et usines italiennes », notamment à maserati, dont les ventes se sont effondrées."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/02/notre-dame-de-paris-le-programme-de-la-reouverture-prevue-le-7-decembre_6391601_3225.html",
        "date": "2024-12-02 22:32:31",
        "content": "Notre-Dame de Paris : le programme de la réouverture, prévue le 7 décembre\nUne cérémonie est prévue le 7 novembre, lors de laquelle Emmanuel Macron doit s’exprimer sur le parvis. Suivra un concert, avec des personnalités de la musique classique, mais aussi Clara Luciani, Garou et Vianney.\nLe programme des cérémonies accompagnant la réouverture de Notre-Dame de Paris s’affine, plus de cinq ans après l’incendie qui a sérieusement endommagé la cathédrale, le 15 avril 2019.« Notre soif est grande d’accueillir de nouveau sous les voûtes de la cathédrale le monde entier », a déclaré l’archevêque de Paris, Laurent Ulrich, mercredi 13 novembre, lors d’une conférence de presse à Paris. Undispositif de sécurité« exceptionnel »,inspiré de celui pour les Jeux olympiques, sera mis en place pour l’occasion, avec des« milliers »de forces de l’ordre mobilisées, selon le préfet de police de Paris, Laurent Nuñez. Le président, Emmanuel Macron, prononcera un discours sur le parvis de Notre-Dame-de-Paris, juste avant d’assister dans la cathédrale à la cérémonie liturgique de réouverture. A l’issue de cette cérémonie, vers 21 heures, Notre-Dame sera considérée comme rouverte. L’archevêque de Paris, Laurent Ulrich, avait déclaré à la fin d’octobre que le chef de l’Etat prendrait la parole« dans la cathédrale ». Mais l’Elysée a assuré le 13 novembre qu’il avait finalement été décidé qu’il prononcerait« un discours assez court »plutôt« sur le parvis », lors d’un« temps laïque »avant la liturgie. Les autorités ont« veillé à ce que le principe de séparation »de l’Eglise et de l’Etat« soit respecté », a-t-on fait valoir, balayant les« débuts de polémique »qui avaient surgi lorsqu’une prise de parole à l’intérieur avait été évoquée. Seuls les invités pourront accéder au parvis et à l’édifice, dont la jauge d’accueil est de 3 000 personnes maximum, selon le préfet de police de Paris. Sur les quais hauts près de l’édifice, une« zone sera aménagée »pour accueillir du public. Un maximum de 40 000 personnes pourront y accéder. Des chefs d’Etat et de gouvernement étrangers sont invités, a précisé la présidence à la mi-novembre, sans fournir de liste. L’Elysée n’a pas commenté l’absence du pape François, pourtant convié par Emmanuel Macron –le souverain pontife sera en revanche en Corse, le week-end suivant, pour assister à un colloque sur « la religiosité populaire en Méditerranée ». Organisé par France Télévisions et coretransmis par Radio France, un concert de réouverture de Notre-Dame se tiendra sur le parvis de la cathédrale, peu après 21 heures. Le chant lyrique et la musique classique domineront le spectacle, qui mettra à l’honneur la Maîtrise de Notre-Dame de Paris et l’Orchestre philharmonique de Radio France, dirigé pour l’occasion parle maestro vénézuélien Gustavo Dudamel. Seront aussi à l’affiche le pianiste virtuose chinois Lang Lang, 42 ans, et le ténor franco-suisseBenjamin Bernheim, 39 ans, qui était déjà présent à la cérémonie de clôture des Jeux olympiques de Paris. Les très populaires Clara Luciani, Vianney et Garou, incarneront un côté plus pop pendant ce concert. Les chanteuses franco-béninoise Angélique Kidjo et libanaise Hiba Tawaji sont également annoncées, tout comme le DJ français Michael Canitrot. La première messe en public depuis l’incendie de 2019 aura lieu dès le lendemain de la réouverture de la cathédrale. M. Macron sera présent.« Il n’est pas interdit au président de la République, que ce soit à titre personnel ou en tant que président de la République, d’assister à des offices religieux »mais il« ne communie jamais », a expliqué mi-novembre un conseiller de l’Elysée à l’Agence France-Presse. La messe inaugurale et la consécration de l’autel« auront lieu(…)à 10 h 30, présidées par l’archevêque de Paris », a déclaré le recteur de la cathédrale, MgrOlivier Ribadeau-Dumas, en précisant qu’« à cette messe seront présents plus de 150 évêques de France et du monde, des prêtres et des fidèles représentant les paroisses du diocèse de Paris ». Du dimanche 8 au samedi 14 décembre, Notre-Dame rouvrira, avec une entrée« jusqu’à 22 heures », a annoncé à la mi-novembre le recteur de la cathédrale. Un système de billetterie gratuit permettra aux particuliers de réserver une entrée« l’avant-veille, la veille ou le jour même »de la visite, a précisé Sybille Bellamy-Brown, la responsable de la gestion des publics de la cathédrale, lors d’une conférence de presse à Paris. « Le 16 décembre, la vie ordinaire va reprendre »,a préciséMgrRibadeau-Dumas. Selon l’archevêque de Paris, Laurent Ulrich, 15 millions de visiteurs sont attendus chaque année dans la cathédrale.",
        "summary": "suivra un concert, avec des personnalités de la musique classique, mais aussi clara luciani, garou et vianney. sur les quais hauts près de l’édifice, une« zone sera aménagée »pour accueillir du public. les chanteuses franco-béninoise angélique kidjo et libanaise hiba tawaji sont également annoncées, tout comme le dj français michael canitrot."
    },
    {
        "url": "https://www.lemonde.fr/culture/article/2024/12/02/au-moins-quatre-candidats-pour-la-presidence-du-cnc_6425348_3246.html",
        "date": "2024-12-02 22:32:31",
        "content": "Au moins quatre candidats pour la présidence du CNC\nPour succéder à Dominique Boutonnat, les auditions des postulants auront lieu mardi 3 décembre à Matignon.\nLa nomination du futur président du Centre national de la cinématographie et de l’image animée (CNC) entre dans sa dernière ligne droite. Dans la foulée de sa condamnation, le 28 juin, par le tribunal correctionnel de Nanterre, à trois ans de prison dont un an ferme pour avoir agressé sexuellement son filleul en août 2020, le président du CNC, Dominique Boutonnat, avait quitté ses fonctions. Réaffirmant son« innocence », il avait décidé d’interjeter appel de ce jugement, et le ministère de la culture avait confié l’intérim de son poste à l’actuel directeur général délégué, Olivier Henrard. Mardi 3 décembre, les candidats en lice pour la présidence du CNC seront auditionnés à l’hôtel Matignon par le comité qui reçoit ceux qui postulent à la direction d’une administration centrale. Ces quatre membres – trois représentants de l’Etat et une personnalité qualifiée, le banquierGrégoire ChertokselonLa Lettre –doivent se prononcer sur l’aptitude des candidats à exercer ce poste. Numéro deux du CNC depuis 2019 avant d’assurer l’intérim de la présidence, Olivier Henrard fait partie de cette liste tout commeGaëtan Bruel, actuel directeur de cabinet de la ministre de la culture, Rachida Dati. Sont également en lice Florence Philbert, directrice générale des médias et des industries culturelles (également Rue de Valois) ainsi qu’Angélique Delorme, directrice générale déléguée adjointe du Musée du quai Branly, par ailleurs présidente de la commission art et essai du CNC. Deux autres professionnels, qui n’ont pas confirmé leur candidature, pourraient être auditionnés : Caroline Lang, qui a travaillé une trentaine d’années chez Warner Bros International Television ainsi que le producteur de cinéma Aton Soumache, cofondateur et président d’honneur de Mediawan Kids & Family et président pour la commission de l’aide sélective aux techniques d’animation du CNC. Les candidats ont envoyé leur CV et un projet succinct de leur stratégie. Le comité les recevra chacun pendant une demi-heure. Le choix du président du CNC revient au président de la République, Emmanuel Macron, sur proposition de la ministre de la culture, Rachida Dati, contresignée par le premier ministre. Emmanuel Macron peut ou non suivre leur recommandation. Aucun calendrier n’est défini pour ce type de nomination. Le CNC est financé par quatre taxes qui lui sont affectées, prélevées sur les billets d’entrée des salles de cinéma, les chaînes de télévision, les fournisseurs d’accès à Internet et les plateformes de streaming. Un modèle vertueux pour le financement du cinéma tricolore, dopé par les succès en salles des films d’Hollywood. L’ensemble de ces ressources fiscales s’élève cette année à 780 millions d’euros. Cette manne est ensuite redistribuée aux producteurs.",
        "summary": "deux autres professionnels, qui n’ont pas confirmé leur candidature, pourraient être auditionnés : caroline lang, qui a travaillé une trentaine d’années chez warner bros international television ainsi que le producteur de cinéma aton soumache, cofondateur et président d’honneur de mediawan kids & family et président pour la commission de l’aide sélective aux techniques d’animation du cnc. un modèle vertueux pour le financement du cinéma tricolore, dopé par les succès en salles des films d’hollywood. l’ensemble de ces ressources fiscales s’élève cette année à 780 millions d’euros."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/02/en-nouvelle-caledonie-le-couvre-feu-leve-plus-de-six-mois-apres-le-debut-des-emeutes_6425312_823448.html",
        "date": "2024-12-02 22:32:32",
        "content": "En Nouvelle-Calédonie, le couvre-feu levé plus de six mois après le début des émeutes\nLe couvre-feu avait été progressivement allégé dans le territoire après les émeutes mais était encore en vigueur de minuit à 5 heures du matin. L’interdiction du port ou du transport d’armes à feu « sans motif légitime » a également été levée.\nLe couvre-feu qui était en vigueur depuis le 14 mai en Nouvelle-Calédonie est levé, a annoncé, lundi 2 décembre, le Haut-Commissariat de la République à Nouméa, plus de six mois après le début d’émeutes qui ont ravagé le territoire français du Pacifique sud. Le représentant de l’Etat dans le territoire précise avoir pris cette décision en raison de l’amélioration de la situation sécuritaire.« Aujourd’hui, en dépit des exactions qui demeurent dans certains quartiers ou secteurs sensibles du territoire, l’ordre public a pu être rétabli et un retour à la vie normale est amorcé », dit le communiqué du Haut-Commissariat. Décrété de 18 heures à 6 heures du matin dans un premier temps, le couvre-feu avait été progressivement allégé mais était encore en vigueur de minuit à 5 heures du matin. L’interdiction du port ou du transport d’armes à feu« sans motif légitime »est également levée, même si des restrictions continuent de s’appliquer sur la vente de munitions limitée à cinquante par mois pour les titulaires d’un permis de chasse, très nombreux sur l’archipel d’environ 270 000 habitants. La vente d’alcool à emporter est autorisée, mais des limites de quantités continuent de s’appliquer jusqu’au 20 décembre : sont autorisés quatre litres pour la bière ou le cidre, deux litres pour le vin et un litre maximum pour les alcools forts. La consommation d’alcool sur la voie publique reste prohibée. Par ailleurs,« les rassemblements, défilés et cortèges(…)restent interdits dans les communes du Grand Nouméa ». Déclenchées par le vote à l’Assemblée nationale d’une réforme électorale critiquée par les indépendantistes, les émeutes ont fait treize victimes, dont deux gendarmes. Des centaines de personnes ont été blessées, des milliers arrêtées, et les dégâts matériels sont estimés à au moins 2,2 milliards d’euros par les autorités locales. La loi ayant provoqué les émeutes a été abandonnée par le premier ministre, Michel Barnier, à son arrivée à Matignon, en septembre.",
        "summary": "le représentant de l’etat dans le territoire précise avoir pris cette décision en raison de l’amélioration de la situation sécuritaire.« aujourd’hui, en dépit des exactions qui demeurent dans certains quartiers ou secteurs sensibles du territoire, l’ordre public a pu être rétabli et un retour à la vie normale est amorcé », dit le communiqué du haut-commissariat. l’interdiction du port ou du transport d’armes à feu« sans motif légitime »est également levée, même si des restrictions continuent de s’appliquer sur la vente de munitions limitée à cinquante par mois pour les titulaires d’un permis de chasse, très nombreux sur l’archipel d’environ 270 000 habitants. la vente d’alcool à emporter est autorisée, mais des limites de quantités continuent de s’appliquer jusqu’au 20 décembre : sont autorisés quatre litres pour la bière ou le cidre, deux litres pour le vin et un litre maximum pour les alcools forts."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/02/des-taxis-bloquent-la-circulation-pour-protester-contre-les-nouveaux-tarifs-des-transports-de-patients_6425306_3224.html",
        "date": "2024-12-02 22:32:33",
        "content": "Des taxis bloquent la circulation dans une trentaine de départements pour protester contre les nouveaux tarifs des transports de patients\nDes opérations escargots ont commencé aux abords de Lyon, Marseille et Toulon, et sont aussi prévues à Paris pour s’opposer à la nouvelle convention en cours de négociation avec l’Assurance-maladie, avec laquelle le tarif passerait de 1,50 à 1 euro par kilomètre.\nDes taxis français ont organisé des opérations de ralentissement et de blocage, lundi 2 décembre, pour protester contre la convention en cours de négociation avec l’Assurance-maladie, qui réduit les tarifs pour le transport de patients. Des centaines de véhicules ont entamé des opérations escargots sur plusieurs points d’accès à l’agglomération de Lyon, selon la préfecture, mais aussi autour de Marseille, Niort et Toulon. SelonFranceinfo, la Fédération nationale du taxi prévoit des actions dans une trentaine de départements, dont l’Aude, l’Eure-et-Loire, le Calvados, la Gironde, l’Esonne, les Hauts-de-Seine ou encore la Seine-Saint-Denis. Actuellement, les chauffeurs sont rémunérés environ 1,50 euro par kilomètre pour le transport médical. Avec la nouvelle convention, qui doit entrer en vigueur en janvier 2025, le tarif passerait à 1 euro par kilomètre. Le transport médical peut représenter jusqu’à 90 % de l’activité de certains taxis, qui protestent aussi contre une obligation de faire du« taxi partagé », proposée par la Caisse nationale d’assurance maladie (CNAM). Dans la région Auvergne-Rhône-Alpes, les taxis ont pour objectif de paralyser la métropole lyonnaise et de bloquer l’accès à ses hôpitaux. Venus du Puy-de-Dôme, de l’Isère, la Drôme, la Loire ou encore la Haute-Loire, les chauffeurs de taxis ont notamment bloqué plusieurs voies de l’autoroute 7 (A7), de l’A43 et de l’A46, provoquant plusieurs dizaines de kilomètres d’embouteillages ou de ralentissements à l’entrée de l’agglomération lyonnaise. Sur un rond-point d’accès au périphérique nord de Lyon, environ 150 taxis, feux de détresse allumés, stationnaient en files indiennes, sans pour autant bloquer totalement la circulation. Certains affichaient des pancartes« taxis en grève »ou« taxi médical en danger ». Une trentaine de chauffeurs se sont aussi installés à l’entrée de l’hôpital Edouard-Herriot à Lyon, pour distribuer des tracts intitulés « Transport médical en danger », sans gêner l’accès.« Non seulement on va attendre très longtemps pour remplir la voiture, on va faire des tournées qui n’en finiront pas, mais aussi on va détériorer le service qu’on a mis en place depuis des années avec les patients », explique à l’Agence France-Presse Abdel Green, président de la Fédération des taxis indépendants du Rhône (FTI69). « On est juste en train de nous comparer à des transporteurs de colis. Sauf qu’on transporte des humains », fait aussi valoir le responsable, qui insiste sur l’importance de ces trajets pour certains patients.« C’est ça qui nous embête, bien plus que le fait qu’ils veuillent nous faire rouler à 0,98 centimes du kilomètre au lieu de 1,67 euros. » Regrouper les patients dans un taxi partagé, c’est les« parquer comme du bétail », dénonce aussi Nicolas Galliot, 43 ans, chauffeur de taxi à Clermont-Ferrand, pour lequel le transport médical représente 60 % à 70 % de son chiffre d’affaire.« On va perdre le côté humain de notre métier », s’inquiète-t-il. Selon un point à 8 h 15, la préfecture de la région Auvergne-Rhône-Alpes relevait une situation« très perturbée »aux entrées autoroutières de l’agglomération lyonnaise, avec quatre points de blocage et une opération escargot à Villefranche-sur-Saône, et des ralentissements au péage de Saint-Quentin-Fallavier. Mais l’agglomération lyonnaise n’est pas la seule à être ciblée par ces blocages. Dans les Bouches-du-Rhône, au moins 200 taxis étaient mobilisés à la Valentine, saturant l’A50, lundi matin, et ont commencé à rouler vers le péage de Lançon-de-Provence, sur l’A7. D’autres étaient également réunis dans le Var et aux abords de Toulon, où les chuaffeurs prévoient de se retrouver dans le centre-ville, devant la CPAM.« Ces réformes ne fragilisent pas seulement notre métier, elles affaiblissent également tout le système de santé », regrette le syndicat Taxis en route 13 des Bouches-du-Rhône dans un communiqué. Des actions sont aussi prévues dans les Deux-Sèvres, aux alentours de Niort. A Paris, l’association Team Taxi a lancé un appel« rassemblement des chauffeurs de taxi autour de l’Assemblée nationale »mardi, mercredi et jeudi.",
        "summary": "une trentaine de chauffeurs se sont aussi installés à l’entrée de l’hôpital edouard-herriot à lyon, pour distribuer des tracts intitulés « transport médical en danger », sans gêner l’accès.« non seulement on va attendre très longtemps pour remplir la voiture, on va faire des tournées qui n’en finiront pas, mais aussi on va détériorer le service qu’on a mis en place depuis des années avec les patients », explique à l’agence france-presse abdel green, président de la fédération des taxis indépendants du rhône (fti69). sauf qu’on transporte des humains », fait aussi valoir le responsable, qui insiste sur l’importance de ces trajets pour certains patients.« c’est ça qui nous embête, bien plus que le fait qu’ils veuillent nous faire rouler à 0,98 centimes du kilomètre au lieu de 1,67 euros. mais l’agglomération lyonnaise n’est pas la seule à être ciblée par ces blocages."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/02/la-france-un-pays-inquiet-et-mecontent-frappe-par-la-crise-politique_6424625_823448.html",
        "date": "2024-12-02 22:32:33",
        "content": "La France, un pays inquiet et mécontent frappé par la crise politique\nLa douzième vague de l’enquête annuelle « Fractures françaises », réalisée par Ipsos pour « Le Monde », la Fondation Jean Jaurès, le Cevipof et l’Institut Montaigne dresse le portrait d’un pays qui n’a plus confiance en son personnel politique et en ses institutions.\nEn décidant de dissoudre l’Assemblée nationale, le 9 juin, le président de la République, Emmanuel Macron, souhaitait un« retour au peuple »,après des élections européennes peu favorables à son camp. La« respiration démocratique »voulue par le chef de l’Etat a-t-elle eu lieu, et surtout, a-t-elle eu les effets escomptés ? Rien n’est moins sûr, au vu du risque de censure qu’encourt le premier ministre, Michel Barnier, à l’heure de faire adopter le projet de loi de finances de l’Etat et celui du financement de la Sécurité sociale pour 2025. La crise politique invoquée par Emmanuel Macron pour justifier sa dissolution n’a pas été enrayée. Pire, elle semble plus aiguë encore qu’il y a un an. C’est l’un des enseignements de la douzième vague de l’étude « Fractures françaises », réalisée par Ipsos pourLe Monde, la Fondation Jean Jaurès, le Centre de recherches politiques de Sciences Po (Cevipof) et l’Institut Montaigne, du 14 au 21 novembre auprès d’un panel de 3 000 personnes.« Le chaudron bouillonne », résume Brice Teinturier, le directeur général délégué d’Ipsos, qui souligne une corrélation particulière, cette année, entre la« sphère personnelle et la sphère politique ». A titre personnel, l’humeur est sombre. Le mécontentement demeure massif, touchant plus d’un sondé sur deux, même si le sentiment d’appartenir à une France« en colère et très contestataire »recule très légèrement, à 43 %, après plusieurs années de forte hausse. Seuls 3 % des Français interrogés se disent« satisfaits ou apaisés », et même chez les sympathisants de Renaissance, qui comptaient 37 % de satisfaits en 2021, ils ne sont plus que 10 % à l’être. Brice Teinturier attribue en partie cette chute de satisfaction au choc de la dissolution, mais surtout à la« découverte de l’ampleur du déficit public, qui a créé un effet de sidération, notamment chez les sympathisants macronistes ». L’inquiétude sur le pouvoir d’achat (en tête de la préoccupation des Français) renforce l’appréciation négative de leur situation : 70 % des sondés considèrent que leurs conditions de vie sont« de moins en moins bonnes» ; un Français interrogé sur deux, seulement, est satisfait de la vie qu’il mène et la même proportion (55 %) affirme avoir du mal à« joindre les deux bouts ». Les Français broient du noir, et leur perception de la situation du pays n’est pas de nature à leur remonter le moral. Le déclinisme, endigué depuis l’accession au pouvoir d’Emmanuel Macron, atteint un record : 87 % considèrent que le pays est en déclin – un bond de 18 points depuis l’élection présidentielle de 2017, qui avait fait chuter cet indicateur.",
        "summary": "en décidant de dissoudre l’assemblée nationale, le 9 juin, le président de la république, emmanuel macron, souhaitait un« retour au peuple »,après des élections européennes peu favorables à son camp. le mécontentement demeure massif, touchant plus d’un sondé sur deux, même si le sentiment d’appartenir à une france« en colère et très contestataire »recule très légèrement, à 43 %, après plusieurs années de forte hausse. le déclinisme, endigué depuis l’accession au pouvoir d’emmanuel macron, atteint un record : 87 % considèrent que le pays est en déclin – un bond de 18 points depuis l’élection présidentielle de 2017, qui avait fait chuter cet indicateur."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/12/02/en-direct-guerre-au-proche-orient-les-dernieres-informations_6421682_3210.html",
        "date": "2024-12-02 22:32:34",
        "content": "\n\nRetrouvez tous les articles sur la guerre au Proche-Orient Accédez à notre précédent live sur la guerre au Proche-Orient Reportage.Liban : à Majdel Selm, village chiite dévasté, la résilience faute de « victoire » Les faits.Après l’accord de cessez-le-feu, le Liban et la communauté internationale au défi de renforcer l’armée du pays L’histoire.Contre l’oubli, des chercheurs français dressent un inventaire du patrimoine de Gaza Analyse.La guerre, horizon indépassable de Benyamin Nétanyahou Reportage.A Kiryat Shmona, les Israéliens tâtent le terrain en vue d’un éventuel retour Décryptage.Pourquoi la France donne des gages à Benyamin Nétanyahou après le mandat d’arrêt émis par la Cour pénale internationale Reportage.Dans le sud du Liban, l’attachement à la terre, plus fort que les destructions Reportage.Au sud du Liban et à Beyrouth, le retour des déplacés après le cessez-le-feu : « Je suis debout, mais je suis mort à l’intérieur »",
        "summary": "retrouvez tous les articles sur la guerre au proche-orient accédez à notre précédent live sur la guerre au proche-orient reportage.liban : à majdel selm, village chiite dévasté, la résilience faute de « victoire » les faits.après l’accord de cessez-le-feu, le liban et la communauté internationale au défi de renforcer l’armée du pays l’histoire.contre l’oubli, des chercheurs français dressent un inventaire du patrimoine de gaza analyse.la guerre, horizon indépassable de benyamin nétanyahou reportage.a kiryat shmona, les israéliens tâtent le terrain en vue d’un éventuel retour décryptage.pourquoi la france donne des gages à benyamin nétanyahou après le mandat d’arrêt émis par la cour pénale internationale reportage.dans le sud du liban, l’attachement à la terre, plus fort que les destructions reportage.au sud du liban et à beyrouth, le retour des déplacés après le cessez-le-feu : « je suis debout, mais je suis mort à l’intérieur »"
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/02/formule-1-alpine-officialise-le-depart-anticipe-d-esteban-ocon-avant-le-dernier-grand-prix-de-la-saison_6425203_3242.html",
        "date": "2024-12-02 22:32:35",
        "content": "Formule 1 : Alpine officialise le départ anticipé d’Esteban Ocon avant le dernier Grand Prix de la saison\nLe pilote français a disputé, dimanche 1ᵉʳ décembre au Qatar, sa dernière course avec l’écurie tricolore. Il sera remplacé par l’Australien Jack Doohan à Abou Dhabi, le 8 décembre, ainsi que la saison prochaine.\nLa devanture cent pour cent française de l’écurie Alpine aura duré un peu moins de deux saisons en formule 1. Avec le départ, à un Grand Prix de la fin de la saison, du Normand Esteban Ocon, l’argument commercial « cocorico » prend fin de manière anticipée pour le constructeur tricolore. Lundi 2 décembre, Alpine a confirmé la titularisation de son pilote de réserve, l’Australien Jack Doohan, lors de l’ultime course de la saison, dimanche à Abou Dhabi. Renault justifie ce départ avancé qui doit« permettre à Esteban d’être transféré[vers l’écurie américaine]Haas[et de]participer aux essais d’après-saison à Abou Dhabi », du 11 au 13 décembre. Doohan, espoir de 21 ans, avait déjà été annoncé comme pilote pour la saison 2025, au côté du Français Pierre Gasly. Cela lui permettra, à lui aussi, de participer aux tests d’après-saison prévus la semaine prochaine sur le circuit Yas Marina. En faisant ce choix, le management d’Alpine prend toutefois un risque en ce qui concerne le classement des constructeurs, puisque l’écurie, actuellement 6e, ne devance les Américains d’Haas que de cinq points. La différence financière entre une 6eou une 7eplace s’élève à environ 10 millions d’euros, de quoi ajouter un peu de pression au débutant Doohan. Recruté en 2020, Esteban Ocon termine son aventure chez Renault sur une triste 106ecourse, marquée par une dernière position sur la grille de départ et un accrochage fatal dès le premier virage. Au sein d’une équipe qui n’arrive pas à atteindre les objectifs fixés depuis quelques saisons et qui a même annoncé abandonner la conception maison de son moteur à l’horizon 2026, le pilote de 28 ans a fait ce qu’il a pu : trois podiums (2een Malaisie en 2020, 3eà Monaco en 2023 et 2eau Brésil cette saison) et une victoire en Hongrie, en 2021, l’unique de sa carrière – et de l’entité Alpine en F1. Dimanche, avant même l’officialisation de son départ anticipé et après le Grand Prix du Qatar, l’avant-dernier rendez-vous du calendrier F1, Esteban Ocon laissait percevoir son émotion :« Je voudrais remercier les mécanos, les ingénieurs pour tous leurs efforts sur cette course, mais aussi sur tout le reste de l’année. » Puis, au moment d’aborder une éventuelle dernière course, il lâchait, après un long silence :« On verra. »En 2025, le Français aura l’occasion de refaire ses preuves dans un autre baquet de F1, en remplacement de l’Allemand Nico Hülkenberg. De son côté, Jack Doohan poursuit son ascension progressive depuis qu’il a rejoint l’Alpine Academy – en provenance du programme junior de Red Bull –, en 2022. Cette année-là, il avait déjà participé aux essais d’après-saison à Abou Dhabi, ce qui lui avait permis d’être intronisé en tant que pilote de réserve. Né sur la Gold Coast australienne, il est le fils de Mick Doohan, quintuple champion du monde consécutif de moto entre 1994 et 1998. Depuis 2018, il a grimpé tous les échelons de la course automobile en remportant des courses en F4, en F3 et en F2. En 2023, Jack Doohan avait terminé à la troisième place du championnat du monde de formule 2. En F1, le niveau sera bien plus relevé.",
        "summary": "il sera remplacé par l’australien jack doohan à abou dhabi, le 8 décembre, ainsi que la saison prochaine. doohan, espoir de 21 ans, avait déjà été annoncé comme pilote pour la saison 2025, au côté du français pierre gasly. » puis, au moment d’aborder une éventuelle dernière course, il lâchait, après un long silence :« on verra."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/en-iran-le-rappeur-toomaj-salehi-a-ete-libere-apres-avoir-purge-sa-peine_6425132_3210.html",
        "date": "2024-12-02 22:32:35",
        "content": "En Iran, le rappeur Toomaj Salehi a été libéré après avoir purgé sa peine\nLe rappeur, libéré dimanche, selon la justice iranienne, était emprisonné pour participation au mouvement de protestation de 2022, déclenché par la mort de Mahsa Amini.\nLe célèbre rappeur iranien Toomaj Salehi, emprisonné pour participation au mouvement de protestation de 2022 en Iran, a été libéré après avoir purgé sa peine, a annoncé la justice du pays. Le chanteur de 34 ans avait été arrêté en octobre 2022 après avoir publiquement soutenu les manifestations qui avaient éclaté en septembre, déclenchées parla mort en détention de Mahsa Amini, une jeune Kurde iranienne arrêtée par la police des mœursqui lui reprochait d’avoir enfreint le strict code vestimentaire imposé aux femmes en Iran. Il avait été libéré en novembre 2023 mais arrêté de nouveau une dizaine de jours après.« Toomaj Salehi, condamné à un an de prison pour propagande contre le système politique, a été libéré de prison dimanche après avoir purgé sa peine », a fait savoir l’organe du pouvoir judiciaire, Mizan, dimanche soir. Le rappeur avait soutenu à travers ses chansons et sur les réseaux sociaux le mouvement de contestation. Sa défense avait déclaré que M. Salehi avait été accusé d’« incitation à la sédition, rassemblement, conspiration, propagande contre le système et appel aux émeutes ». En janvier, un autre chanteur, Mehdi Yarrahi, qui avait critiqué l’obligation pour les femmes de porter le voile, a été condamné à deux ans et huit mois de prison pour plusieurs chefs d’accusation. Le tribunal a ensuite transformé cette peine en assignation à résidence, en raison de problèmes de santé du chanteur. Le chanteur populaire Shervin Hajipour, dont le morceauBarayeétait devenul’hymne de la contestation, avait quant à lui été condamné en mars pour« activités de propagande contre la République islamique »et« incitation à l’émeute ». Plusieurs centaines de personnes, dont des membres des forces de l’ordre, ont été tuées et des milliers arrêtées au cours des grandes manifestations d’octobre et novembre 2022, en Iran. Dix hommes ont été pendus après avoir été condamnés en lien avec le mouvement de contestation après la mort de Mahsa Amini. Toomaj Salehi avait étécondamné en avril dernier à la peine capitalepour« corruption sur Terre », l’un des chefs d’accusation les plus graves en Iran, maisla cour suprême avait annulé en juincette condamnation.",
        "summary": "le célèbre rappeur iranien toomaj salehi, emprisonné pour participation au mouvement de protestation de 2022 en iran, a été libéré après avoir purgé sa peine, a annoncé la justice du pays. en janvier, un autre chanteur, mehdi yarrahi, qui avait critiqué l’obligation pour les femmes de porter le voile, a été condamné à deux ans et huit mois de prison pour plusieurs chefs d’accusation. le chanteur populaire shervin hajipour, dont le morceaubarayeétait devenul’hymne de la contestation, avait quant à lui été condamné en mars pour« activités de propagande contre la république islamique »et« incitation à l’émeute »."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/les-enjeux-economiques-au-c-ur-de-la-visite-d-emmanuel-macron-en-arabie-saoudite_6425029_3210.html",
        "date": "2024-12-02 22:32:36",
        "content": "Les enjeux économiques au cœur de la visite d’Emmanuel Macron en Arabie saoudite\nLe président français espère décrocher des contrats pour la France, malgré le redimensionnage des mégaprojets du prince héritier saoudien, Mohammed Ben Salman, au cœur de « Vision 2030 », la stratégie de modernisation et de diversification économique du royaume.\nLe président français, Emmanuel Macron, débute, lundi 2 décembre, sa première visite d’Etat en Arabie saoudite, une visite de quarante-huit heures longtemps attendue à Paris. Dans un contexte marqué par les crises régionales, de Gaza au Liban, à la Syrie aujourd’hui, M. Macron cherche à consolider sa relation avec le prince héritier saoudien, Mohammed Ben Salman, dit « MBS », un acteur incontournable dans la quête d’une stabilité régionale. Accompagné d’une délégation de chefs d’entreprise, le président français espère décrocher des contrats pour la France, malgré le redimensionnage des mégaprojets au cœur de Vision 2030, la stratégie de modernisation et de diversification économique du royaume. Fin 2022, Emmanuel Macron avait offert un marchepied au jeune dirigeant saoudien en l’invitant à Paris, alors qu’il était encore considéré comme un paria au sein de la communauté internationale après l’assassinat en 2018 du journaliste dissident Jamal Khashoggi. Le souverain de 39 ans, que la santé déclinante de son père, le roi Salman, a mis de facto au pouvoir, est aujourd’hui courtisé sur la scène internationale et en tire profit pour diversifier ses partenariats. Fragilisé par une crise politique et budgétaire, Emmanuel Macron a, lui, besoin de renforcer sa stature à l’international. Avec le retour de Donald Trump à la Maison Blanche, le 20 janvier 2025, la relation américaine devrait redevenir une priorité pour le prince héritier saoudien. Lors du premier mandat de M. Trump, « MBS » a tissé avec lui et son gendre, Jared Kushner, une relation privilégiée.« Il va être très difficile pour le président Macron d’ouvrir une brèche dans cette relation exclusive », estime Hasni Abidi, directeur du Centre d’études et de recherche sur le monde arabe et méditerranéen de Genève. Cette relation offre au dirigeant saoudien un accès privilégié à Washington, tandis que la détente amorcée avec Téhéran en 2023, et renforcée à la faveur de la guerre à Gaza, lui ouvre un canal de médiation avec la République islamique. Le prince héritier saoudien pourrait avoir besoin de se ménager des appuis extérieurs pour infléchir la politique américaine sur le dossier israélo-palestinien. La normalisation entre l’Arabie saoudite et Israël demeure une priorité du président élu, qui voudrait parachever les accords d’Abraham, son principal succès diplomatique, signés dès 2020 entre Israël d’une part, les Emirats, Bahreïn, le Maroc et le Soudan d’autre part.",
        "summary": "dans un contexte marqué par les crises régionales, de gaza au liban, à la syrie aujourd’hui, m. macron cherche à consolider sa relation avec le prince héritier saoudien, mohammed ben salman, dit « mbs », un acteur incontournable dans la quête d’une stabilité régionale. fin 2022, emmanuel macron avait offert un marchepied au jeune dirigeant saoudien en l’invitant à paris, alors qu’il était encore considéré comme un paria au sein de la communauté internationale après l’assassinat en 2018 du journaliste dissident jamal khashoggi. fragilisé par une crise politique et budgétaire, emmanuel macron a, lui, besoin de renforcer sa stature à l’international."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/12/02/en-direct-guerre-en-ukraine-l-allemagne-restera-le-principal-soutien-de-l-ukraine-en-europe-declare-le-chancelier-olaf-scholz-lors-d-une-visite-surprise_6423219_3210.html",
        "date": "2024-12-02 22:32:37",
        "content": "\n\nLire tous nos articles, analyses et reportages sur la guerre en Ukraine Accédez à notre précédent live sur la guerre en Ukraine Entretien.Jean-Marie Guéhenno, ancien diplomate : sur l’Ukraine, « Trump pourrait mettre les Européens face à leurs contradictions » Les faits.Volodymyr Zelensky évoque les contours d’un cessez-le-feu en appelant à une protection partielle du territoire par l’OTAN Les faits.La Corée du Sud réticente à fournir des armes à l’Ukraine Décryptage.Pourquoi le missile balistique russe « Orechnik », tiré sur l’Ukraine, inquiète-t-il autant ? Comprendre en trois minutes Décryptage.Guerre en Ukraine : la Russie multiplie les attaques de saturation de l’espace aérien ukrainien",
        "summary": "lire tous nos articles, analyses et reportages sur la guerre en ukraine accédez à notre précédent live sur la guerre en ukraine entretien.jean-marie guéhenno, ancien diplomate : sur l’ukraine, « trump pourrait mettre les européens face à leurs contradictions » les faits.volodymyr zelensky évoque les contours d’un cessez-le-feu en appelant à une protection partielle du territoire par l’otan les faits.la corée du sud réticente à fournir des armes à l’ukraine décryptage.pourquoi le missile balistique russe « orechnik », tiré sur l’ukraine, inquiète-t-il autant ? comprendre en trois minutes décryptage.guerre en ukraine : la russie multiplie les attaques de saturation de l’espace aérien ukrainien"
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/02/carlos-tavares-pousse-vers-la-sortie-par-stellantis_6424376_3234.html",
        "date": "2024-12-02 22:32:37",
        "content": "La chute de Carlos Tavares : les raisons de l’éviction du PDG de Stellantis\nLe patron qui avait réussi la fusion de Fiat, PSA et Chrysler a démissionné, le conseil d’administration du constructeur ayant décidé de son départ à l’unanimité. En cause, ses méthodes – pression maximale sur les équipes, décisions radicales – davantage que ses performances.\nUn communiqué sec a confirmé, dimanche 1erdécembre, à 20 h 40, l’information diffusée une heure plus tôt par l’agence de presse Bloomberg :Carlos Tavares, le directeur général (DG) de Stellantis, quitte le groupe automobile« avec effet immédiat ». Un conseil d’administration s’est tenu à Amsterdam, aux Pays-Bas, et a décidé du départ du dirigeant à l’unanimité, selon une source française. Le patron de 66 ans, qui régnait sur le quatrième constructeur mondial, ses 14 marques et ses 250 000 salariés,souhaitait aller au bout de son mandat, en janvier 2026. Il n’a pas eu d’autre choix que de démissionner. Le montant de l’indemnité, prévue dans son contrat, n’a pas encore été révélé. John Elkann, le président du conseil d’administration et représentant de la famille Agnelli, premier actionnaire de l’entreprise, a remercié celui qui a créé Stellantis en rapprochant PSA et Fiat Chrysler en 2021« de[les]avoir mis sur la voie de créer un groupe mondial dans[leur]industrie », selon le communiqué. Sans plus d’effusion. Le nom de son successeur n’a pas non plus été annoncé. Et pour cause, il n’a pas encore été choisi. John Elkann, 48 ans, assurera lui-même l’intérim, à la tête d’un comité exécutif remanié. La composition de ce comité temporaire n’a pas été communiquée.« Le processus de nomination du nouveau DG permanent, géré par un comité spécial du conseil d’administration, est en bonne voie, s’efforce de rassurer le communiqué,et il aboutira au cours du premier semestre de 2025. » Ce processus a été lancé fin septembre. Selon nos informations, deux personnalités sont pressenties en interne :le Français Maxime Picat, directeur des achats, après avoir dirigé les activités européennes du groupe, et l’Italo-Brésilien Antonio Filosa, le patron de Jeep, nommé directeur des activités en Amérique du Nord en octobre. Il peut également y avoir des candidats extérieurs. Qu’est-ce qui a précipité la décision du conseil d’administration de Stellantis, alors que,dans un entretien auxEchos, Carlos Tavares affirmait le 13 octobre« avoir le soutien unanime du conseil et de son président »pour« sprinter jusqu’en 2026 »et terminer son mandat ? Il aurait alors eu 68 ans,« un bon âge pour prendre sa retraite »et satisfaire enfin« une exigence de son épouse », comme il l’avait dit à la presse à Sochaux (Doubs) quelques jours plus tôt.",
        "summary": "le montant de l’indemnité, prévue dans son contrat, n’a pas encore été révélé. john elkann, 48 ans, assurera lui-même l’intérim, à la tête d’un comité exécutif remanié. qu’est-ce qui a précipité la décision du conseil d’administration de stellantis, alors que,dans un entretien auxechos, carlos tavares affirmait le 13 octobre« avoir le soutien unanime du conseil et de son président »pour« sprinter jusqu’en 2026 »et terminer son mandat ?"
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/02/nicolas-barre-devient-directeur-de-la-redaction-de-politico_6424930_3234.html",
        "date": "2024-12-02 22:32:38",
        "content": "Nicolas Barré devient directeur de la rédaction de « Politico »\nL’ancien directeur de la rédaction des « Echos » rebondit à la tête de la rédaction française du pure player américain d’informations politiques\nPour l’ancien directeur de la rédaction desEchos, c’est la fin d’une période professionnellement inconfortable. Le site américain d’information politiquePoliticoaccueillera Nicolas Barré à la tête de sa rédaction française en janvier prochain, au terme du préavis qui le retient au quotidien économique du groupe Les Echos-Le Parisien (groupe LVMH) jusqu’à la fin décembre. Dispensé de travailler pendant son préavis, celui qui exerçait dernièrement une fonction de directeur éditorial a marqué son départ d’un pot avec ses désormais anciens collègues la semaine dernière. Après avoir dirigé, dix ans durant, la rédaction desEchos, M. Barré en avait été brutalement écarté en mars 2023. Les journalistes avaient interprété cette sanction comme une volonté de leur actionnaire d’intervenir dans leur travail, certains articles étant réputés lui avoir déplu.Après avoir exercé leur droit de veto à l’encontre de François Vidal, ils sont restés sans directeur de la rédaction pendant plus d’un an, jusqu’à l’arrivée de Christophe Jakubyszyn, en avril. « Je suis ravi de rejoindre ce groupe[propriété, depuis 2021, du groupe de médias allemand Axel Springer], qui a de grandes ambitions en France et en Europe », commente M. Barré, se réjouissant du« journalisme anglophone hyperindépendant », fait de scoops et d’informations pointues, qui s’y pratique.« Cette information numérique très haut de gamme, cette rédaction de 500 journalistes basés à Bruxelles, Washington, Londres, Berlin, Paris… c’est l’avenir », poursuit celui qui fut correspondant à Tokyo, puis à New York, pourLes Echos. Au-delà des articles proposés gratuitement sur sa page d’accueil,Politicovit des abonnements aux tarifs plutôt élevés dont s’acquittent entreprises, organisations non gouvernementales, cabinets ministériels et autres lieux de pouvoir (environ 1 200 au niveau européen). Le cap des 50 000 abonnés à la newsletter gratuite Playbooka été franchi au cours de l’année. Avec ses vingt-cinq journalistes, la rédaction France dePolitico, ouverte en 2021, vient de s’étoffer d’une dizaine de journalistes,et ambitionne d’en recruter au moins autant dans les prochains mois. Au poste qui l’attend, M. Barré succède à Marion Solletty, qui devient grand reporter (editor at large) tout en consacrant une partie de son temps au rayonnement de la marque, et continuera de signer des articles.",
        "summary": "le site américain d’information politiquepoliticoaccueillera nicolas barré à la tête de sa rédaction française en janvier prochain, au terme du préavis qui le retient au quotidien économique du groupe les echos-le parisien (groupe lvmh) jusqu’à la fin décembre. au-delà des articles proposés gratuitement sur sa page d’accueil,politicovit des abonnements aux tarifs plutôt élevés dont s’acquittent entreprises, organisations non gouvernementales, cabinets ministériels et autres lieux de pouvoir (environ 1 200 au niveau européen). le cap des 50 000 abonnés à la newsletter gratuite playbooka été franchi au cours de l’année."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/02/bronchiolite-les-pediatres-craignent-un-acces-restreint-au-beyfortus-pour-les-plus-precaires_6424828_3224.html",
        "date": "2024-12-02 22:32:39",
        "content": "L’épidémie de bronchiolite est bien installée en France, des pédiatres craignent un accès restreint au Beyfortus pour les familles « les plus modestes »\nEn dehors des maternités, ce traitement protégeant les bébés de cette infection des bronchioles n’est remboursé qu’à 30 %, avec un reste à charge de 280 euros.\nAvec un décalage de quelques semaines par rapport aux années précédentes, l’épidémie de bronchioliteest désormais bien installée sur le territoire, avec sept régions touchées en France métropolitaine, mais également aux Antilles et en Guyane. Du 18 au 24 novembre, la maladie concernait 13,7 % des passages aux urgences, 27,2 % des hospitalisations et 32,9 % des admissions en service de réanimation chez les moins de 2 ans,selon un bulletin de Santé publique France publié mercredi 27 novembre. Les pédiatres s’inquiètent des difficultés d’accès à l’un des deux traitements préventifs contre cette infection des bronchioles, les ultimes ramifications des bronches, particulièrement dangereuse pour les nouveau-nés et les enfants jusqu’à l’âge de 2 ans. Lors de la saison hivernale 2023-2024, près de 245 000 doses de nirsévimab, un anticorps monoclonal commercialisé par Sanofi sous le nom de Beyfortus, ont été distribuées gratuitement en France, essentiellement en maternité. Le gouvernement avait en effet décidé de constituer un stock d’Etat et de financer, sans avance de frais, cette innovation thérapeutique, la première à pouvoir être utilisée largement contre la bronchiolite du nourrisson. Il s’agit d’anticorps de synthèse injectés directement à l’enfant, lui permettant de lutter contre le virus respiratoire syncytial (VRS), cause de la majorité des bronchiolites. Deux grandes études (Melody et Harmonie) ont montré une réduction du risque d’hospitalisation de 62 % à 83 % grâce à cette immunisation passive. Mais en 2024, l’Assurance-maladie ne remboursera le Beyfortus qu’à hauteur de 30 %, charge aux parents de s’assurer que leur mutuelle rembourse bien la totalité du produit, en espérant ne pas avoir à avancer le reste à charge, pas moins de 281,26 euros. Certes, les parents demandant une injection pour leur nouveau-né directement lors de leur passage à la maternité ne devront pas débourser 1 centime. Une fois sortis de l’hôpital, la plupart des assurés souscrivant à une mutuelle, soit 96 % de la population, n’auront pas non plus à avancer cette somme très élevée. Mais plusieurs sociétés de pédiatres, dont la Société française de pédiatrie (SFP) et l’Association française de pédiatrie ambulatoire,ont publié un communiqué, le 20 novembre, disant craindre que ce faible remboursement« ne pénalise les familles les plus modestes ».",
        "summary": "l’épidémie de bronchiolite est bien installée en france, des pédiatres craignent un accès restreint au beyfortus pour les familles « les plus modestes » en dehors des maternités, ce traitement protégeant les bébés de cette infection des bronchioles n’est remboursé qu’à 30 %, avec un reste à charge de 280 euros. avec un décalage de quelques semaines par rapport aux années précédentes, l’épidémie de bronchioliteest désormais bien installée sur le territoire, avec sept régions touchées en france métropolitaine, mais également aux antilles et en guyane. une fois sortis de l’hôpital, la plupart des assurés souscrivant à une mutuelle, soit 96 % de la population, n’auront pas non plus à avancer cette somme très élevée."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/joe-biden-contredit-son-propre-engagement-en-graciant-son-fils-hunter-peu-avant-le-retour-de-donald-trump-a-la-maison-blanche_6424518_3210.html",
        "date": "2024-12-02 22:32:39",
        "content": "Joe Biden gracie son fils Hunter et contredit son propre engagement\nLe président américain sortant assure que son fils, condamné pour fraude fiscale et détention d’arme illégale, a été « poursuivi de façon sélective et injuste ». Les deux dossiers avaient pourtant été instruits par un procureur indépendant.\nUn père gracie son fils. L’intime, la justice et la politique se confondent. Le père, Joe Biden, se voulait un président exemplaire, respectant l’Etat de droit. Dimanche 1erdécembre, confirmant l’atmosphère crépusculaire de cette fin de mandat,le démocrate a annoncé qu’il accordait une grâce« pleine et inconditionnelle »à Hunter Biden, le protégeant contre toutes poursuites judiciaires actuelles et à venir. Cette décision, rendue publique dans un communiqué juste avant que Joe Biden ne s’envole vers l’Angola à bord d’Air Force One, contredit le propre engagement du président à ne pas utiliser ce recours au profit de son fils, menacé de prison dans deux affaires. Le 12 décembre, Hunter Biden, 54 ans, devait entendre la peine retenue contre lui après sacondamnation en juin par un jury fédéral dans le Delaware pour achat et détention d’arme à feu, en 2018, alors qu’il était sous la dépendance de la drogue et avait menti à ce sujet dans le formulaire d’acquisition. Le 16 décembre, Hunter Biden devait aussi connaître sa sentenceaprès avoir plaidé coupable en septembre pour fraude fiscale, en Californie. Potentiellement, ces condamnations pouvaient lui valoir plusieurs années de prison. Les juges devraient à présent clore les deux affaires. « Dès le jour de mon entrée en fonctions, j’ai dit que je n’interférerais pas dans le processus de décision du département de la justice, et j’ai tenu parole alors même que j’ai vu mon fils être poursuivi de façon sélective et injuste », a expliqué Joe Biden dans un communiqué, dimanche soir.Les deux dossiers ont pourtant été instruits par un procureur spécial, David Weiss, dont le statut garantissait l’autonomie. Pendant l’avancée des procédures, la Maison Blanche a voulu donner des gages constants de séparation entre le président et l’appareil judiciaire, conformément à la pratique dans les affaires sensibles depuis le scandale du Watergate, qui avait obligé Richard Nixon à démissionner. En marge du sommet des pays du G7, en juin, Joe Biden avait été interrogé sur la condamnation de son fils dans le Delaware.« J’ai dit que je me plierais à la décision du jury. Je ferai cela. Et je ne le gracierai pas. » Virage brutal dimanche. Et voilà que Joe Biden mise sur l’empathie du public. « J’espère que les Américains comprendront pourquoi un père et un président en arrivent à une telle décision. »Depuis des années, Joe Biden et son épouse, Jill, vivent comme un traumatisme personnel les addictions de Hunter, sa fragilité psychologique, en particulier depuis la mort de Beau Biden, fils aîné et adoré du président, d’un cancer du cerveau, en 2015.",
        "summary": "cette décision, rendue publique dans un communiqué juste avant que joe biden ne s’envole vers l’angola à bord d’air force one, contredit le propre engagement du président à ne pas utiliser ce recours au profit de son fils, menacé de prison dans deux affaires. pendant l’avancée des procédures, la maison blanche a voulu donner des gages constants de séparation entre le président et l’appareil judiciaire, conformément à la pratique dans les affaires sensibles depuis le scandale du watergate, qui avait obligé richard nixon à démissionner. »depuis des années, joe biden et son épouse, jill, vivent comme un traumatisme personnel les addictions de hunter, sa fragilité psychologique, en particulier depuis la mort de beau biden, fils aîné et adoré du président, d’un cancer du cerveau, en 2015."
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/12/02/climat-les-obligations-des-etats-examinees-par-la-cour-internationale-de-justice_6424691_3244.html",
        "date": "2024-12-02 22:32:40",
        "content": "Climat : les obligations des Etats examinées par la Cour internationale de justice\nLes pays les plus vulnérables espèrent obtenir des gardiens du droit international une décision renforçant les obligations juridiques et financières de ceux responsables du réchauffement. Les audiences doivent durer deux semaines.\nDu 2 au 13 décembre, la Cour internationale de justice (CIJ) sera le théâtre d’une grand-messe juridique inédite sur le changement climatique. Avocats et ministres de 98 Etats et de 12 organisations internationales viendront plaider au palais de la Paix à La Haye (Pays-Bas), qui abrite la CIJ, la plus haute instance judiciaire des Nations unies (ONU). C’est d’ailleurs les Etats membres de l’Assemblée générale de l’ONU qui, par consensus le 29 mars 2023, ont décidé de saisir les 15 juges. Ces derniers vont devoir répondre à deux grandes questions : quelles sont les obligations juridiques internationales des Etats en matière de protection climatique ? Et quelles conséquences juridiques peuvent encourir les pollueurs, aujourd’hui et demain ? Pour l’envoyé spécial de Vanuatu sur le changement climatique et l’environnement, Ralph Regenvanu, ces audiences sont« un tournant dans la lutte mondiale contre le changement climatique ». Ce représentant du petit archipel du Pacifique, à l’initiative de toute cette affaire, attend que l’opinion juridique des juges soit«une boussole morale permettant aux Etats membres de l’ONU de s’acquitter de leurs obligations en matière de changement climatique ». Substituer aux promesses politiques des obligations juridiques : c’est l’enjeu majeur de ces audiences. Les Etats les plus vulnérables, ceux du Sud global, veulent obtenir une décision qui les renforce lors de futures négociations sur le climat et rééquilibre le rapport de force. Ils espèrent aussi que l’avis juridique de la CIJ offrira une base solide et unifiée aux juges du monde entier saisis de contentieux climatiques. Il existe« une mosaïque d’obligations », estime Margaretha Wewerinke-Singh, professeure de droit de l’environnement à l’université d’Amsterdam et membre de l’équipe de Vanuatu. Les 15 juges de la CIJ sont les gardiens du droit international. Au terme de leur délibéré, dans plusieurs mois, les juges ne trancheront pas l’une ou l’autre des situations climatiques qui leur seront exposées, mais ils poseront les principes : ils diront quelles sont les obligations des Etats selon le droit international déjà existant. Et quelles réparations s’appliquent en cas de condamnation par un tribunal national. La question climatique sera passée au crible des grands textes internationaux. Ceux sur l’environnement, comme l’accord de Paris, et les textes qui forment la base des droits politiques, culturels et sociaux des peuples, comme la Charte des Nations unies. Partout, dit Margaretha Wewerinke-Singh,« nous voyons comment, par exemple, le fait de ne pas protéger l’environnement marin contre la pollution climatique viole les obligations découlant du droit de la mer, et comment ce même comportement viole le droit à l’autodétermination des peuples et d’autres droits humains protégés au niveau international ». Pour cette experte en droit de l’environnement, membre de la délégation de Vanuatu,« d’une manière générale, la destruction du système climatique terrestre constitue une violation continue du droit international ».",
        "summary": "ces derniers vont devoir répondre à deux grandes questions : quelles sont les obligations juridiques internationales des etats en matière de protection climatique ? substituer aux promesses politiques des obligations juridiques : c’est l’enjeu majeur de ces audiences. partout, dit margaretha wewerinke-singh,« nous voyons comment, par exemple, le fait de ne pas protéger l’environnement marin contre la pollution climatique viole les obligations découlant du droit de la mer, et comment ce même comportement viole le droit à l’autodétermination des peuples et d’autres droits humains protégés au niveau international »."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/02/a-bordeaux-le-proces-de-trois-anciens-joueurs-de-rugby-de-grenoble-accuses-de-viol-en-reunion-apres-une-lugubre-troisieme-mi-temps_6424591_3242.html",
        "date": "2024-12-02 22:32:41",
        "content": "Le procès de trois anciens joueurs de rugby de Grenoble accusés de « viol en réunion » après une lugubre « troisième mi-temps »\nTrois hommes répondront, devant la cour d’assises de Bordeaux, du « viol en réunion » d’une étudiante, et deux autres de « non-empêchement de crime », en 2017. Tous affirment que la plaignante était consentante, ce qu’elle réfute.\nCharlotte, étudiante à Sciences Po Bordeaux âgée de 20 ans, était tellement ivre lorsqu’elle a quitté une discothèque de la ville, peu après 4 heures, le 12 mars 2017, qu’elle titubait et ne« se rendait compte de rien », a raconté son amie Manon (les deux prénoms ont été modifiés) aux enquêteurs. Les« garçons », tous rugbymen professionnels au FC Grenoble – rencontrés quelques heures plus tôt dans un pub – avaient aussi« pas mal bu », mais ils étaient« gentils et tranquilles ». Suffisamment pour que Manon laisse Charlotte partir en taxi avec deux d’entre eux vers l’hôtel de Mérignac (Gironde) où leur équipe passait la nuit après une cuisante défaite (46-14) contre l’Union Bordeaux-Bègles, lors d’un match de Top 14. Peu avant 7 h 30 ce jour-là, Charlotte se réveille pourtant dans une chambre inconnue, nue sur un lit, une béquille dans le vagin, entourée de deux hommes également nus, en érection, et de trois autres, habillés. Elle n’a aucun souvenir d’avoir quitté la discothèque dans la nuit. L’un d’eux lui ordonne de pratiquer des fellations, ce qu’elle fait. Reprenant ses esprits et ses vêtements, elle fuit la chambre et, en proie à une crise d’angoisse, s’effondre en pleurs devant la réceptionniste. Ses sanglots, sur le parking où elle attend un taxi, réveillent un couple de clients qui loge au troisième étage. Au chauffeur du véhicule, elle déclare«Ils m’ont violée, ils étaient plusieurs», et porte plainte le jour même. Presque huit ans plus tard, après avoir épuisé toutes les voies de recours, les cinq rugbymen, âgés de 22 à 26 ans au moment des faits allégués, s’apprêtent à retrouver Charlotte devant la cour d’assises de la Gironde. Du lundi 2 au vendredi 13 décembre, l’ancien international irlandais U20 Denis Coulson, reconverti dans le bâtiment, le Néo-Zélandais Rory Grice et le Français Loïck Jammes, respectivement licenciés en Pro D2 à Oyonnax (Ain) et à Aix-en-Provence (Bouches-du-Rhône), répondront de « viol en réunion ». Ils encourent une peine maximale de vingt ans de réclusion criminelle. Spectateurs de tout ou partie de scènes auxquelles ils se sont abstenus de mettre un terme, l’Irlandais Chris Farrell, qui joue actuellement au poste de centre pour Oyonnax (Pro D2), et le Néo-Zélandais Dylan Hayes, retraité depuis février du club de Valence-Romans (Pro D2), comparaîtront à leurs côtés pour « non-empêchement de crime » : un délit puni d’une peine maximale de cinq ans de prison.",
        "summary": "les« garçons », tous rugbymen professionnels au fc grenoble – rencontrés quelques heures plus tôt dans un pub – avaient aussi« pas mal bu », mais ils étaient« gentils et tranquilles ». suffisamment pour que manon laisse charlotte partir en taxi avec deux d’entre eux vers l’hôtel de mérignac (gironde) où leur équipe passait la nuit après une cuisante défaite (46-14) contre l’union bordeaux-bègles, lors d’un match de top 14. peu avant 7 h 30 ce jour-là, charlotte se réveille pourtant dans une chambre inconnue, nue sur un lit, une béquille dans le vagin, entourée de deux hommes également nus, en érection, et de trois autres, habillés. l’un d’eux lui ordonne de pratiquer des fellations, ce qu’elle fait."
    },
    {
        "url": "https://www.lemonde.fr/planete/video/2024/12/02/la-methode-paul-watson-l-arme-la-plus-puissante-du-monde-c-est-la-camera_6424586_3244.html",
        "date": "2024-12-02 22:32:41",
        "content": "La méthode Paul Watson : « L’arme la plus puissante du monde, c’est la caméra »\nvidéo« Le Monde » a rencontré le fondateur de l’ONG Sea Shepherd. Détenu au Groenland depuis le 21 juillet, il vit sous la menace d’une extradition au Japon qui signerait la fin de cinquante ans de combat. Il nous raconte sa méthode : l’agressivité non violente et sa médiatisation.\n« Sea Shepherd marche sur une ligne très fine lorsqu’il s’agit de la loi, admet Paul Watson de sa prison, à Nuuk (Groenland).Mais qu’importe la finesse de la ligne tant qu’on ne la franchit pas, non ? » Depuis des décennies, Paul Watson cultive son approche jusqu’au-boutiste, malgré la pression judiciaire qui s’est abattue sur lui dès ses premiers pas de militant. AuMonde, qui est allé le rencontrer en prison, il raconte l’origine et les principes de sa méthode de lutte : l’agressivité non violente. Un principe qu’il combine et popularise avec ce qui est selon lui« l’arme la plus puissante du monde »: la caméra.",
        "summary": "détenu au groenland depuis le 21 juillet, il vit sous la menace d’une extradition au japon qui signerait la fin de cinquante ans de combat. » depuis des décennies, paul watson cultive son approche jusqu’au-boutiste, malgré la pression judiciaire qui s’est abattue sur lui dès ses premiers pas de militant. aumonde, qui est allé le rencontrer en prison, il raconte l’origine et les principes de sa méthode de lutte : l’agressivité non violente."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/02/budget-2025-au-seuil-d-une-semaine-cruciale-le-gouvernement-a-la-merci-du-chaos-parlementaire_6424484_823448.html",
        "date": "2024-12-02 22:32:42",
        "content": "Le gouvernement Barnier à la merci du chaos parlementaire\nDans quelles conditions le gouvernement va-t-il pouvoir faire adopter le budget de la Sécurité sociale, lundi, alors qu’il ne peut compter que sur le soutien de 36 % des députés ? Le RN, qui menace d’une censure, considère désormais que l’exécutif a « mis fin à la discussion ».\nLa France aura-t-elle un gouvernement à la fin de la semaine ? Le pays va se poser sérieusement la question jusqu’à trois fois, en ce mois de décembre. Le gouvernement doit faire adopter son projet de loi de finances (PLF), son projet de loi de fin de gestion et son projet de loi de financement de la Sécurité sociale (PLFSS), probablement en engageant sa responsabilité en utilisant l’article 49.3 de la Constitution. Dans quelles conditions le gouvernement va-t-il pouvoir faire adopter son PLFSS, lundi 2 décembre, alors qu’il ne peut compter que sur le soutien de 36 % des députés ? Après l’accord en commission mixte paritaire entre députés et sénateurs, mercredi 27 novembre, les deux Chambres doivent voter définitivement le texte. Reste à savoir si l’Assemblée nationale en aura véritablement l’occasion. Le premier ministre, Michel Barnier, a réaffirmé, le 26 novembre, sur TF1, son intention de recourir« assurément »à l’article 49.3 de la Constitution pour faire adopter le PLFSS. Une telle décision entraînerait le dépôt d’une motion de censure du Nouveau Front populaire (NFP) et du Rassemblement national (RN), ce qu’a confirmé Jordan Bardella, lundi 2 décembre sur RTL :« Le Rassemblement national actionnera le mécanisme du vote de l’arme de la censure, sauf évidemment, miracle de dernière minute, si Michel Barnier venait à revoir sa copie d’ici 15 heures. Mais j’ai peu d’espoir qu’il soit touché par la grâce ». L’adjonction des voix du Rassemblement national (RN) à celles de la gauche suffirait alors pour censurer le gouvernement dès mercredi ou jeudi. L’engrenage est presque enclenché : certaines concessions, telles qu’une hausse plus modérée de la taxe sur l’électricité, ou quelques perches tendues sur une réduction de l’aide médicale d’Etat, n’ont apparemment pas convaincu Marine Le Pen. La présidente du groupe d’extrême droite à l’Assemblée nationale a estimé, dimanche soir, auprès de l’Agence France-Presseque le gouvernement avait« mis fin à la discussion ». En réponse, Matignon a affirmé rester« ouvert au dialogue ». Marine Le Pen s’appuyait sur les déclarations faites au journalLe Parisien, dimanche, par le ministre du budget, Laurent Saint-Martin, qui a laissé entendre que les concessions du gouvernement n’iraient pas plus loin :« Rien, aujourd’hui, ne permet de garantir le redressement des comptes publics en allant plus loin que ce que l’on a déjà fait. »",
        "summary": "le rn, qui menace d’une censure, considère désormais que l’exécutif a « mis fin à la discussion ». après l’accord en commission mixte paritaire entre députés et sénateurs, mercredi 27 novembre, les deux chambres doivent voter définitivement le texte. l’adjonction des voix du rassemblement national (rn) à celles de la gauche suffirait alors pour censurer le gouvernement dès mercredi ou jeudi."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/02/legislative-partielle-dans-les-ardennes-le-rassemblement-national-arrive-en-tete-du-premier-tour_6424379_823448.html",
        "date": "2024-12-02 22:32:43",
        "content": "Législative partielle dans les Ardennes : le Rassemblement national arrive en tête du premier tour\nJordan Duflot, candidat du parti d’extrême droite, a obtenu 39,12 % des voix, suivi de Lionel Vuibert, ancien député et candidat divers droite, en deuxième position avec 25,42 % des suffrages.\nLe candidat du Rassemblement national (RN), Jordan Duflot, est arrivé en tête, dimanche 1erdécembre, du premier tour de l’élection législative partielle dans la première circonscription des Ardennes, avec 39,12 % des voix. Le vote se tenait à la suite de la démission du député (RN) Flavien Termet. Lionel Vuibert, ancien député et candidat divers droite, est arrivé en deuxième position avec 25,42 % des suffrages, suivi par Guillaume Maréchal (Les Républicains) avec 16,04 % des voix, selon les résultats communiqués par la préfecture des Ardennes à l’Agence France-Presse. Le candidat du Nouveau Front populaire, Damien Lerouge, a recueilli 10,64 % des voix. Un second tour doit se tenir le 8 décembre. La présidente du groupe RN à l’Assemblée nationale, Marine Le Pen, a félicité son candidat et a appelé à voter pour lui au second tour afin de« préparer l’alternance et de sanctionner les politiques et les choix budgétaires désastreux du gouvernement ». Jordan Duflot, 27 ans, est délégué de la jeunesse au RN pour le département des Ardennes et cadre de direction dans une structure sociale. Il a été choisi pour représenter son parti après la démission de Flavien Termet, benjamin de l’Assemblée nationale, qui avait annoncé, à la fin de septembre, deux mois après son élection, sa démission« pour des raisons personnelles d’ordre médical ».« Je suis dans l’impossibilité d’exercer pleinement ce mandat », avait écrit M. Termet dans un communiqué, affirmant n’être« plus en capacité de[se]battre corps et âme »et prendre« cette pénible décision »parce qu’il y est« contraint ». Flavien Termet, venu de Bretagne, où il est né et où il a fait ses études, avait repris en juillet la première circonscription des Ardennes, conquise deux ans plus tôt par Lionel Vuibert qui s’était alors présenté sous l’étiquette Ensemble. M. Vuibert, 56 ans, directeur général des pôles formation de l’Union des industries et métiers de la métallurgie de Champagne-Ardenne (UIMM) et fils d’un ancien député du département, est également conseiller départemental.",
        "summary": "législative partielle dans les ardennes : le rassemblement national arrive en tête du premier tour jordan duflot, candidat du parti d’extrême droite, a obtenu 39,12 % des voix, suivi de lionel vuibert, ancien député et candidat divers droite, en deuxième position avec 25,42 % des suffrages. il a été choisi pour représenter son parti après la démission de flavien termet, benjamin de l’assemblée nationale, qui avait annoncé, à la fin de septembre, deux mois après son élection, sa démission« pour des raisons personnelles d’ordre médical ».« je suis dans l’impossibilité d’exercer pleinement ce mandat », avait écrit m. termet dans un communiqué, affirmant n’être« plus en capacité de[se]battre corps et âme »et prendre« cette pénible décision »parce qu’il y est« contraint ». flavien termet, venu de bretagne, où il est né et où il a fait ses études, avait repris en juillet la première circonscription des ardennes, conquise deux ans plus tôt par lionel vuibert qui s’était alors présenté sous l’étiquette ensemble."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/roumanie-les-sociaux-democrates-pro-ue-en-tete-des-elections-legislatives-l-extreme-droite-en-force_6424377_3210.html",
        "date": "2024-12-02 22:32:43",
        "content": "Après les élections législatives en Roumanie, le parti pro-européen arrive en tête, l’extrême droite triple son score\nLes sociaux-démocrates pro-européens (PSD) ont recueilli 22,4 % des voix, devançant les autres formations, notamment les différentes formations d’extrême droite qui ont en commun de s’opposer au soutien militaire à l’Ukraine.\nLes sociaux-démocrates pro-européens (PSD) sont arrivés en tête des élections législatives en Roumanie, dimanche 1erdécembre, mais l’extrême droite confirme sa forte percée, plongeant dans l’incertitude cet Etat voisin de l’Ukraine, membre de l’Union européenne (UE) et de l’Alliance atlantique (OTAN). Le PSD – qui gouvernait jusqu’à présent avec les libéraux – a recueilli 22,4 % des voix, devançant les autres formations, selon des résultats quasi complets, avec les bulletins de plus de 99 % des circonscriptions à avoir été comptés. Toutefois, l’ensemble des forces d’extrême droite combinées se situe à plus de 31 %, soit le triple du précédent scrutin de 2020. Dans une séquence inédite, ces élections interviennent une semaine après le succès surprise du candidat d’extrême droite Calin Georgescu au premier tour de la présidentielle, un résultat qui a suscité des craintes dans l’ouest du continent quant au positionnement stratégique futur de la Roumanie. Si le premier ministre social-démocrate, Marcel Ciolacu, éliminé il y a une semaine de la course à la présidence, s’est félicité de la première place de son parti, il a pris acte de la poussée des nationalistes.« Les Roumains ont lancé un important signal à la classe politique », a-t-il réagi : poursuivre sur la voie européenne« mais aussi protéger notre identité et nos valeurs nationales ». L’extrême droite, disséminée entre plusieurs formations qui ont en commun de s’opposer au soutien à Kiev au nom de la« paix »et de défendre des« valeurs chrétiennes », s’est félicitée de ces résultats.« Aujourd’hui, le peuple roumain a voté pour les forces souverainistes », a déclaré le chef du parti AUR (Alliance pour l’Unité des Roumains), George Simion, qui a obtenu 17,8 % des voix.« C’est le début d’une nouvelle ère où les Roumains se réapproprient le droit de décider de leur propre destin », a-t-il ajouté, alors que le taux de participation avait atteint son plus haut niveau en deux décennies (52 %) pour des législatives. Dans le même camp, SOS Romania, mouvement dirigé par la tempétueuse candidate favorable au Kremlin, Diana Sosoaca, et le tout nouveau Parti de la jeunesse (POT) font leur entrée au Parlement avec respectivement 7,2 % et 6,3 % des voix. Depuis la chute du communisme, en 1989, le pays n’a jamais connu pareille percée, mais la colère d’une grande partie des 19 millions d’habitants couve, devant les difficultés économiques et la guerre de l’autre côté de la frontière. Pour autant, faute d’alliés, l’accession au pouvoir de l’extrême droite est loin d’être garantie. Déjà, plusieurs responsables politiques ont lancé des appels à« un gouvernement d’unité nationale »résolument pro-européen.« Unis, nous pouvons faire des merveilles », a lancé la cheffe de file des centristes de l’Union Sauvez la Roumanie (USR, 12,1 %), Elena Lasconi, qui est, elle, qualifiée au second tour de la présidentielle. Après les dernières journées qu’elle a qualifiées de« cauchemardesques », elle a appelé à laisser de côté les querelles de partis pour défendre« la démocratie »et l’indépendance de la Roumanie face à la Russie. Les élections se sont déroulées dans un climat fébrile après la décision de la justice de recompter les bulletins du premier tour de la présidentielle sur fond de suspicions quant à l’intégrité des élections. Les autorités ont mis en cause l’influence russe dans le contexte régional actuel et le rôle de la plateforme TikTok, au point que la Cour constitutionnelle a ordonné ce nouveau comptage et doit se prononcer lundi. Si le scrutin n’est pas annulé, le second tour aura lieu le 8 décembre.",
        "summary": "toutefois, l’ensemble des forces d’extrême droite combinées se situe à plus de 31 %, soit le triple du précédent scrutin de 2020. dans une séquence inédite, ces élections interviennent une semaine après le succès surprise du candidat d’extrême droite calin georgescu au premier tour de la présidentielle, un résultat qui a suscité des craintes dans l’ouest du continent quant au positionnement stratégique futur de la roumanie. dans le même camp, sos romania, mouvement dirigé par la tempétueuse candidate favorable au kremlin, diana sosoaca, et le tout nouveau parti de la jeunesse (pot) font leur entrée au parlement avec respectivement 7,2 % et 6,3 % des voix. les autorités ont mis en cause l’influence russe dans le contexte régional actuel et le rôle de la plateforme tiktok, au point que la cour constitutionnelle a ordonné ce nouveau comptage et doit se prononcer lundi."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/02/ligue-1-marseille-bat-monaco-et-devient-le-nouveau-dauphin-du-classement_6424374_3242.html",
        "date": "2024-12-02 22:32:44",
        "content": "Ligue 1 : Marseille bat Monaco et devient le nouveau dauphin du classement\nEn s’inclinant, Monaco manque l’occasion de mettre la pression sur Paris, toujours leader avec désormais sept points d’avance sur le duo OM-ASM.\nL’Olympique de Marseille est le nouveau dauphin du Paris Saint-Germain après son succès contre Monaco (2-1), dimanche 1erdécembre au Stade-Vélodrome, lors du choc de la treizième journée de Ligue 1. Dans le même temps, Lyon s’est invité à la cinquième place après avoir surclassé Nice (4-1). Après quatre jours de préparation pour la venue de Monaco, les Marseillais ont réussi à être au rendez-vous et n’ont pas flanché face à des Monégasques considérés jusqu’ici comme les seuls rivaux sérieux de Paris pour le titre de champion de France. Mais il faudra aussi compter sur les Marseillais, qui sont allés arracher la deuxième place sur un penalty transformé par Mason Greenwood à la 89ᵉ minute, mettant ainsi un terme à trois matchs sans victoire devant leur public. Les joueurs du Rocher avaient pourtant ouvert le score par Aleksandr Golovin (41ᵉ) en profitant d’une mauvaise passe de Valentin Rongier. Mais Luis Henrique a égalisé en seconde période (53ᵉ) avant la délivrance venue des pieds de Greenwood après une faute de main dans la surface de réparation du Monégasque Christian Mawissa. Au lendemain du décevant match nul concédé par le PSG au Parc des Princes contre Nantes (1-1), Monaco a donc laissé passer une belle occasion de mettre la pression sur les Parisiens, qui comptent désormais sept points d’avance sur le duo OM-ASM. Les Lillois ont également raté le coche dans l’après-midi en se faisant rejoindre en fin de rencontre chez la lanterne rouge Montpellier (2-2), après avoir mené deux fois sur deux penaltys de Jonathan David. La partie a été très tendue à la Mosson avec une énorme échauffourée durant les arrêts de jeu qui a abouti à l’exclusion du Montpelliérain Tanguy Coulibaly, à l’origine de l’incident en dégageant fortement un ballon sur Bruno Genesio, l’entraîneur des Dogues. Pour Montpellier, ce point est celui de« l’espoir », a lâché le coach héraultais, Jean-Louis Gasset, lui aussi exclu durant le match et particulièrement nerveux jusqu’au coup de sifflet final. Le successeur de Michel Der Zakarian, revenu à Montpellier à la fin d’octobre, a d’ailleurs présenté ses excuses à l’arbitre, M. Millot.« J’ai dit que je n’avais pas le droit de rentrer dans cette colère », a-t-il admis. Les malheurs de Lille font le bonheur de Lyon. L’OL, à la cinquième place, n’a plus qu’une petite longueur de retard sur les Nordistes après avoir écrasé Nice au Groupama Stadium (4-1) grâce à un triplé d’Alexandre Lacazette. Fin de série, en revanche, pour Auxerre, huitième au classement, qui restait sur trois victoires consécutives. Juste avant d’accueillir le PSG, vendredi au stade de l’Abbé-Deschamps, les Bourguignons ont mordu la poussière à Toulouse (2-0). Enfin, Angers, avant-dernier avant ce week-end, s’est donné un peu d’air en sortant de la zone rouge après son succès au Havre (1-0). Le SCO pointe en quatorzième position avant de recevoir Lyon, samedi.",
        "summary": "les joueurs du rocher avaient pourtant ouvert le score par aleksandr golovin (41ᵉ) en profitant d’une mauvaise passe de valentin rongier. juste avant d’accueillir le psg, vendredi au stade de l’abbé-deschamps, les bourguignons ont mordu la poussière à toulouse (2-0). enfin, angers, avant-dernier avant ce week-end, s’est donné un peu d’air en sortant de la zone rouge après son succès au havre (1-0)."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/02/etats-unis-joe-biden-gracie-son-fils-hunter_6424373_3210.html",
        "date": "2024-12-02 22:32:44",
        "content": "Hunter Biden gracié par son père Joe Biden, qui évoque une « erreur judiciaire »\nLe fils du président américain attendait de connaître sa peine après avoir plaidé coupable de fraude fiscale et été condamné pour détention illégale d’arme à feu.\nLe président américain Joe Biden a annoncé, dimanche 1erdécembre, avoir gracié son fils Hunter, 54 ans, qui attendait de connaître sa peine dans des affaires de détention illégale d’arme à feu et de fraude fiscale. « Aucune personne raisonnable qui examine les faits dans les affaires concernant Hunter ne peut aboutir à une autre conclusion que celle-ci : Hunter a été pointé du doigt uniquement parce qu’il s’agit de mon fils – et cela ne va pas », a affirmé le démocrate dans un communiqué, évoquant« une erreur judiciaire ». Le dirigeant américain avait pourtant assuré à plusieurs reprises qu’il n’accorderait pas la grâce présidentielle à son fils. La Maison Blanche l’avait réaffirmé de nouveau en septembre. Hunter Biden, 54 ans, a plaidé coupable en septembre de fraude fiscale devant un tribunal de Los Angeles, en Californie, lui évitant un procès. Cet ex-avocat et homme d’affaires, aujourd’hui reconverti dans la peinture, était notamment confronté à un chef d’accusation de fraude fiscale et deux chefs de fausses déclarations pour ne pas avoir versé 1,4 million de dollars d’impôts au cours de la dernière décennie. Le fils cadet de Joe Biden a déjà été reconnu coupable cette année d’avoir menti sur son addiction aux drogues lors de l’achat d’une arme – un délit dans l’Etat du Delaware, fief des Biden. Hunter Biden attendait encore de savoir à quelle peine il serait condamné dans chacun de ces dossiers. Il risquait jusqu’à dix-sept ans de prison pour fraude fiscale, et vingt-cinq ans d’emprisonnement pour usage d’armes à feu. « J’ai dit que je n’interférerai pas avec les prises de décision du ministère de la justice et j’ai tenu parole, même quand j’ai vu mon fils être poursuivi de manière sélective et injuste », a déclaré Joe Biden dans son communiqué.« Les accusations dans ses affaires ont émergé seulement après que plusieurs de mes opposants politiques au Congrès en ont été les instigateurs pour m’attaquer et s’opposer à mon élection », a-t-il ajouté.« Je crois dans le système judiciaire, mais(…)je crois aussi[qu’une forme]grossière de la politique a infecté ce processus et[que]cela a conduit à une erreur judiciaire. » Les avocats d’Hunter Biden ont soutenu que c’était uniquement parce qu’il était le fils du président qu’il avait été traduit en justice. Il a payé des arriérés d’impôts, ainsi que des pénalités imposées par les autorités, et avait déjà conclu un accord qui lui aurait permis d’éviter la prison, mais cet accord a été rompu à la dernière minute. Dans une déclaration aux médias américains, l’homme a affirmé qu’il allait« consacrer la vie[qu’il a]reconstruite à aider ceux qui sont encore malades et qui souffrent ». Les présidents américains ont déjà eu recours à la grâce pour venir en aide à des membres de leur famille ou des alliés politiques. Bill Clinton a gracié son demi-frère condamné pour possession de cocaïne et Donald Trump a gracié le père de son gendre condamné pour fraude fiscale, bien que dans les deux cas ces hommes aient déjà purgé leur peine de prison. Le président élu a promis de gracier toutes les personnes condamnées pour avoir envahi le Capitole le 6 janvier 2021, dans une tentative d’empêcher le Congrès de certifier la victoire de son adversaire Joe Biden. Le républicain y a fait référence dans un message publié sur son réseau Truth Social dimanche soir, en écrivant :« Est-ce que la grâce accordée par Joe à Hunter inclut les otages du 6-Janvier, emprisonnés depuis des années ? Quel abus et erreur judiciaire ! » Le cas Hunter a longtemps été une épine dans le pied de la famille Biden, en particulier au cours de cette année électorale où les Républicains ont accusé le fils cadet de Joe Biden de bénéficier d’un excès d’indulgence.",
        "summary": "« aucune personne raisonnable qui examine les faits dans les affaires concernant hunter ne peut aboutir à une autre conclusion que celle-ci : hunter a été pointé du doigt uniquement parce qu’il s’agit de mon fils – et cela ne va pas », a affirmé le démocrate dans un communiqué, évoquant« une erreur judiciaire ». il a payé des arriérés d’impôts, ainsi que des pénalités imposées par les autorités, et avait déjà conclu un accord qui lui aurait permis d’éviter la prison, mais cet accord a été rompu à la dernière minute. le républicain y a fait référence dans un message publié sur son réseau truth social dimanche soir, en écrivant :« est-ce que la grâce accordée par joe à hunter inclut les otages du 6-janvier, emprisonnés depuis des années ?"
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/12/02/guinee-des-dizaines-de-morts-dans-des-heurts-lors-d-un-match-de-foot-selon-des-medecins_6424340_3212.html",
        "date": "2024-12-02 22:32:45",
        "content": "Guinée : au moins 56 morts dans des « bousculades mortelles » lors d’un match de football, selon le gouvernement\n« Des corps sont alignés à perte de vue dans l’hôpital. D’autres sont allongés à même le sol dans les couloirs. La morgue est pleine », a déclaré un médecin.\nAu moins 56 personnes ont été tuées dimanche 1erdécembre dans le sud-est de la Guinée dans des« bousculades mortelles »,à la suite de contestations par les supporteurs de décisions arbitrales lors d’un match de foot, a déclaré lundi le gouvernement dans un communiqué. Le premier ministre a confirmé que« des victimes sont enregistrées ». Des supporteurs en colère ont aussi vandalisé et incendié le commissariat de la ville, selon des témoins. « Les manifestations de mécontentement vis-à-vis des décisions arbitrales ont entraîné des jets de pierre de la part des supporteurs, provoquant des bousculades mortelles », dit le gouvernement dans ce communiqué publié en bas d’écran de la télévision nationale.« Les services hospitaliers font état d’un bilan provisoire de 56 morts », ajoute-t-il. Bah Oury, premier ministre de Guinée, a réagi sur X :« Le gouvernement déplore les incidents qui ont émaillé le match de football entre les équipes de Labé et Nzérékoré cet après-midi à Nzérékoré. Lors de la bousculade des victimes sont enregistrées. Les autorités régionales sont à pied d’œuvre pour rétablir le calme et la sérénité au sein de la population. Le gouvernement suit l’évolution de la situation et réitère son appel au calme afin que les services hospitaliers ne soient gênés dans l’apport des premiers secours aux blessés. Les autorités morales de la ville sont priées de concourir aussi à la restauration de la quiétude sociale. Le gouvernement publiera un communiqué lorsqu’il aura recueilli toutes les informations pertinentes sur ces malheureux incidents. » « Tout est parti d’une contestation d’une décision de l’arbitre. Des supporteurs ont alors envahi l’aire de jeu », a dit à l’AFP un témoin sous couvert de l’anonymat pour sa sécurité. Selon la presse, il s’agissait d’un tournoi dédié au chef de la junte, legénéral Mamadi Doumbouya, arrivé au pouvoir par un coup d’Etat, en septembre 2021, et qui s’est depuis investi président. Ce « Tournoi de la refondation » était organisé par le groupe Alliance des jeunes leaders de la forêt. De tels tournois prolifèrent ces dernières semaines en Guinée, dans ce qui est perçu comme étant des soutiens à une éventuelle candidature de M. Doumbouya à la prochaine présidentielle. La junte s’était initialement engagée, sous la pression internationale, à céder la place à des civils élus avant la fin de 2024. Elle a fait savoir depuis qu’elle manquerait à sa promesse. Plusieurs des représentants de M. Doumbouya se sont dits récemment favorables à sa candidature à la prochaine élection présidentielle. Mais la « charte de la transition » établie par la junte peu après le coup d’Etat stipule qu’aucun membre de la junte ne pourra se présenter« ni aux élections nationales ni aux élections locales ». Les autorités avaient assuré à la fin de septembre que tous les scrutins devant concourir au retour de l’ordre constitutionnel se tiendraient en 2025. Elles ont présenté à la fin de juillet un avant-projet de Constitution avec l’objectif de le faire voter par référendum avant la fin de l’année. Mais aucune date n’a encore été arrêtée pour soumettre à la population ce texte rejeté par les principaux partis d’opposition et les organisations de la société civile. La junte cherche à faire taire toute forme de contestation, interdisant les manifestations et les médias critiques. Nombre de dirigeants de l’opposition ont été arrêtés, mis en cause devant les juges ou poussés à l’exil. Au début de juillet, deux responsables d’un mouvement citoyen dissous qui réclame le retour des civils au pouvoir ont disparu.",
        "summary": "le gouvernement suit l’évolution de la situation et réitère son appel au calme afin que les services hospitaliers ne soient gênés dans l’apport des premiers secours aux blessés. le gouvernement publiera un communiqué lorsqu’il aura recueilli toutes les informations pertinentes sur ces malheureux incidents. selon la presse, il s’agissait d’un tournoi dédié au chef de la junte, legénéral mamadi doumbouya, arrivé au pouvoir par un coup d’etat, en septembre 2021, et qui s’est depuis investi président."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/02/defense-l-industrie-des-armes-continue-de-prosperer-sur-les-crises_6424307_3234.html",
        "date": "2024-12-02 22:32:46",
        "content": "Défense : l’industrie des armes continue de prospérer sur les crises\nLes Etats-Unis, qui comptent 41 sociétés dans le Top 100 des marchands d’armes, pèsent la moitié de l’activité mondiale de défense, selon un rapport de l’Institut international de recherche sur la paix de Stockholm, publié lundi 2 décembre.\nOù qu’on tourne son regard, on trouve peu de régions du monde épargnées par une guerre ouverte, un conflit gelé ou des tensions inquiétantes. La production d’armement ne s’en est jamais aussi bien portée depuis la guerre froide. En 2023, le chiffre d’affaires des 100 premiers groupes de défense a progressé de 4,2 % en termes réels pour atteindre 632 milliards de dollars (environ 600 milliards d’euros), dont une partie, difficile à comptabiliser, pour la modernisation des forces nucléaires, révèle l’Institut international de recherche sur la paix de Stockholm (Sipri) dans un rapport publié lundi 2 décembre. Tout indique que la tendance de + 19 % depuis 2015 se poursuivra. A elles seules, 41 sociétés établies aux Etats-Unis ont totalisé la moitié de l’activité (317 milliards de dollars). Cinq d’entre elles caracolent en tête du classement avec un total de 194 milliards de dollars : Lockheed Martin, RTX, Northrop Grumman, Boeing et General Dynamics. Leur dépendance à de nombreux fournisseurs les rend néanmoins« vulnérables »aux ruptures des chaînes d’approvisionnement, explique Nan Tian, directeur du programme sur les dépenses militaires et la production d’armes de Sipri. Cela explique le léger recul d’activité des deux premiers (− 1,6 % et − 1,3 %), notamment sur les segments des missiles et de l’aéronautique. Les 27 groupes européens retenus affichent 133 milliards de dollars de chiffre d’affaires, soit une quasi stagnation de + 0,2 %. Avec deux poids lourds : le Royaume-Uni (47,7 milliards), tiré par BAE Systems, sixième producteur mondial ; et la France (25,5 milliards) avec ses cinq entreprises (le commissariat à l’énergie atomique, Dassault Aviation, Naval Group, Safran, Thales). Le recul des Tricolores de 8,5 % par rapport à 2022 tient au fait que cette année-là avait été dopée par la commande de 92 Rafale. Suivent l’Italie (15,2 milliards) et l’Allemagne (10,5 milliards) en pleine relance avec les canons, les chars Leopard 2 etles munitions de Rheinmetall. Quant aux « transeuropéens » Airbus, MBDA (missilier) et KNDS (canons, blindés), ils ont produit pour 21 milliards de dollars (− 1,5 %). Ces pays européens ne sont pas en « économie de guerre », comme la Russie. Même si ses statistiques sont parcellaires et peu fiables, la modernisation de l’arsenal ancien, les nouveaux équipements et les munitions, auxquels s’ajoute la solde des soldats, absorbent 40 % du budget russe. L’activité des deux entreprises recensées par le Sipri a explosé (+ 40 %), pour l’essentiel due au conglomérat public Rostec (+ 39 %), et atteint 25,5 milliards de dollars.",
        "summary": "leur dépendance à de nombreux fournisseurs les rend néanmoins« vulnérables »aux ruptures des chaînes d’approvisionnement, explique nan tian, directeur du programme sur les dépenses militaires et la production d’armes de sipri. avec deux poids lourds : le royaume-uni (47,7 milliards), tiré par bae systems, sixième producteur mondial ; et la france (25,5 milliards) avec ses cinq entreprises (le commissariat à l’énergie atomique, dassault aviation, naval group, safran, thales). quant aux « transeuropéens » airbus, mbda (missilier) et knds (canons, blindés), ils ont produit pour 21 milliards de dollars (− 1,5 %)."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/01/reouverture-de-notre-dame-mise-en-place-d-un-dispositif-de-securite-exceptionnel_6424273_3224.html",
        "date": "2024-12-02 22:32:47",
        "content": "La réouverture de Notre-Dame, les 7 et 8 décembre, sera encadrée par un dispositif de sécurité « exceptionnel »\n« Plusieurs milliers » de policiers et gendarmes, ainsi que des militaires du dispositif Sentinelle, seront mobilisés a annoncé le préfet de police de Paris Laurent Nuñez.\nC’est un dispositif de sécurité inspiré de celui mis en place pour les Jeux Olympiques qui sera déployé pour la réouverture de Notre-Dame les 7 et 8 décembre, explique le préfet de police de Paris Laurent Nuñez, dimanche 1erdécembre. Pour cet événement qui sera« regardé dans le monde entier »,« nous nous sommes beaucoup inspirés de ce que nous avons réalisé lors de la cérémonie d’ouverture des JO, tant pour la gestion des cérémonies elles-mêmes que pour les modalités d’accueil du public et les mesures réglementaires de sécurité », détaille le préfet Nuñez dans une interview auParisien.« Géographiquement parlant, c’est un petit bout de la cérémonie d’ouverture des JO », ajoute-t-il. « Plusieurs milliers »de policiers et gendarmes, ainsi que des militaires du dispositif Sentinelle, seront mobilisés pour cet évènement qui se tient dans un contexte de« très haut niveau de menace terroriste, comme pendant les JO ».« Il n’y a pas eu, à ma connaissance, de menace caractérisée sur l’événement », précise le préfet. La BRI (Brigade de recherche et d’intervention) sera en« réserve d’intervention »et des« tireurs de précision »effectueront« une surveillance sur des points hauts », détaille-t-il encore. Une cinquantaine de chefs d’État sont attendus pour la réouverture de la cathédrale. Seuls les invités pourront accéder au parvis et à l’édifice, dont la jauge d’accueil est de 3 000 personnes maximum, rappelle le préfet de police. Sur les quais hauts près de l’édifice, une« zone sera aménagée »pour accueillir du public. Un maximum de 40 000 personnes pourront y accéder. Un périmètre antiterroriste dit SILT sera mis en place. Il englobera« toute l’île de la Cité et une grande partie des quais rive gauche[de la Seine], du pont de la Tournelle jusqu’au pont Neuf », détaille M. Nuñez. Des restrictions de circulation seront mises en place dans ce périmètre et tous les commerces de l’île de la Cité seront fermés pendant le week-end de réouverture, dit-il encore. Des stations de métro seront également fermées. Hors invités et spectateurs, les prestataires, techniciens et autres intervenants accédant au site seront« criblés »par les services de sécurité, soit« quelques centaines »de personnes.",
        "summary": "pour cet événement qui sera« regardé dans le monde entier »,« nous nous sommes beaucoup inspirés de ce que nous avons réalisé lors de la cérémonie d’ouverture des jo, tant pour la gestion des cérémonies elles-mêmes que pour les modalités d’accueil du public et les mesures réglementaires de sécurité », détaille le préfet nuñez dans une interview auparisien.« géographiquement parlant, c’est un petit bout de la cérémonie d’ouverture des jo », ajoute-t-il. la bri (brigade de recherche et d’intervention) sera en« réserve d’intervention »et des« tireurs de précision »effectueront« une surveillance sur des points hauts », détaille-t-il encore. sur les quais hauts près de l’édifice, une« zone sera aménagée »pour accueillir du public."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/01/legislatives-en-irlande-vers-la-reconduction-de-la-coalition-de-centre-droit_6424240_3210.html",
        "date": "2024-12-02 22:32:48",
        "content": "Législatives en Irlande : vers la reconduction de la coalition de centre droit\nLes deux partis centristes Fianna Fail et Fine Gael sont arrivés tous deux en tête avec un peu plus de 20 % des premiers choix exprimés. Avec 19 % des votes exprimées, le Sein Fein, parti pro-réunification de l’île a presque égalisé leurs performances.\nAudeuxième jour de dépouillement des élections générales irlandaises, dimanche 1erdécembre, c’est la coalition sortante des deux partis centristes Fianna Fail et Fine Gael – arrivés tous deux en tête avec un peu plus de 20 % des premiers choix exprimés – qui a le plus de chances de former un nouveau gouvernement en République d’Irlande. Le Sinn Fein, parti pro-réunification de l’île, a presque égalisé leurs performances (avec 19 % des premiers choix des électeurs) mais il lui aurait fallu prendre la tête du scrutin et parvenir à convaincre deux à trois petites formations de gauche (le Labour, les socio-démocrates ou People Before Profit) pour parvenir à construire une majorité au Dail (le Parlement irlandais) et accéder pour la première fois de son histoire au pouvoir. Ce scénario paraissait presque probable jusqu’en 2023, quand le Sinn Fein pointait encore à plus de 30 % dans les sondages, porté par l’envie de changement des Irlandais, lassés de l’alternance depuis près d’un siècle entre des gouvernements conduits par Fine Gael ou Fianna Fail. Les jeunes faisaient peu de cas du passé controversé du Sinn Fein, ex-branche politique de l’Armée républicaine irlandaise (IRA, considérée comme une formation terroriste par le Royaume-Uni) et appréciaient ses propositions pour en finir avec la crise du logement, une des plus aiguës en Europe. Cet état de grâce n’a pas duré : malgré ses talents d’oratrice,la présidente du parti, Mary Lou McDonald, a multiplié les faux pas, plus prompte par exemple à dénoncer les autorités policières que les fauteurs de troubles, en novembre 2023 lors des émeutes antimigrants à Dublin. Le parti s’est aussi aliéné une partie de son électorat populaire, n’ayant pas de discours cohérent face aux inquiétudes liées à la poussée migratoire. L’Irlande a accueilli plus de 100 000 réfugiés ukrainiens depuis 2022, et près de 30 000 demandeurs d’asile venus d’Afrique et du Moyen-Orient, un record pour un pays de 5,2 millions d’habitants. Si Fianna Fail et Fine Gael renouvellent la coalition formée à l’issue des élections de 2020 (pour barrer une première fois la route au Sinn Fein), c’est Micheal Martin, le chef de file de Fianna Fail, arrivé en tête d’une courte avance, qui devrait être nommé taoiseach(premier ministre). Agé de 64 ans, il préside le parti depuis 2011 et a déjà dirigé le gouvernement entre 2020 et 2022. Il remplacera Simon Harris, 38 ans, le chef de file de Fine Gael.",
        "summary": "avec 19 % des votes exprimées, le sein fein, parti pro-réunification de l’île a presque égalisé leurs performances. le sinn fein, parti pro-réunification de l’île, a presque égalisé leurs performances (avec 19 % des premiers choix des électeurs) mais il lui aurait fallu prendre la tête du scrutin et parvenir à convaincre deux à trois petites formations de gauche (le labour, les socio-démocrates ou people before profit) pour parvenir à construire une majorité au dail (le parlement irlandais) et accéder pour la première fois de son histoire au pouvoir. si fianna fail et fine gael renouvellent la coalition formée à l’issue des élections de 2020 (pour barrer une première fois la route au sinn fein), c’est micheal martin, le chef de file de fianna fail, arrivé en tête d’une courte avance, qui devrait être nommé taoiseach(premier ministre)."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/12/01/stellantis-annonce-la-demission-avec-effet-immediat-de-son-patron-carlos-tavares_6424206_3234.html",
        "date": "2024-12-02 22:32:48",
        "content": "Stellantis annonce la démission « avec effet immédiat » de son patron, Carlos Tavares\nLe groupe automobile avait annoncé, en octobre, avoir lancé « le processus d’identification de son successeur ».\nLeconseil d’administration de Stellantis a informé, dimanche 1erdécembre, du départ de Carlos Tavares, son PDG. Des ventes en chute libre après des années de succès : il n’aura fallu que quelques mois aux actionnaires du groupe pour écarter l’intraitable patron. M. Tavares, 66 ans, avait déjà été mis en sursis après l’annonce, début octobre, de son départ à la retraite et le lancement d’un processus de succession, mais des désaccords ont accéléré sa démission. Le conseil d’administration, réuni dimanche,« a accepté la démission de Carlos Tavares », a déclaré la maison mère de Peugeot, Jeep et Fiat, dans un communiqué. Les planètes n’étaient plus alignées, avec des« points de vue différents »entre le conseil et le dirigeant, a expliqué Henri de Castries, administrateur de Stellantis. John Elkann avait notamment écarté tout rapprochement avec un autre groupe automobile, alors que le patron portugais laissait la porte ouverte. Venu de Renault, Carlos Tavares s’était fait un nom en redressant le groupe PSA (Peugeot-Citroën) à partir de 2014, en coupant dans les coûts. Il avait ensuite réussi, apparemment, le pari de la mégafusion entre PSA et FCA (Fiat-Chrysler) : depuis la création de ce groupe aux quatorze marques en 2021 – de Peugeot à Fiat en passant par Chrysler et Maserati –, Stellantis a enchaîné les records de bénéfices nets. Alors que l’Etat français est actionnaire de Stellantis, une source gouvernementale française a souligné dimanche que« Carlos Tavares aura mené en dix ans à la tête du groupe le rachat d’Opel puis la fusion de PSA et Fiat Chrysler Automobiles en 2021, après avoir géré les perturbations importantes liées à la crise du Covid ». Le groupe s’est aussi tourné rapidement vers les voitures hybrides et électriques. Mais Stellantis a toussé au premier semestre 2024, avec un bénéfice net divisé par deux, avant de voir ses marges s’effondrer face à des difficultés plus graves que prévu en Amérique du Nord – sa machine à cash – avec des véhicules à la qualité critiquée et des tarifs jugés trop hauts. Carlos Tavares a dû abandonner fin septembre son objectif sacré de marge opérationnelle à« deux chiffres »pour l’année, qui le plaçait loin devant ses concurrents, et justifiait son salaire prévu à 36,5 millions d’euros pour l’année 2023. Parallèlement, il avait bousculé l’organisation du groupe début octobre, en choisissant des profils plus commerciaux pour relancer les ventes. L’année 2024 a également été marquée par des retards dans les lancements de plusieurs modèles, causés notamment par des problèmes électroniques. La baisse de la production dans de nombreuses usines n’avait pas manqué d’inquiéter, comme en Italie, patrie de Fiat, où des milliers de manifestants lui avaient demandé des comptes mi-octobre. Le gouvernement de Giorgia Meloni reproche au constructeur de délocaliser sa production dans des pays à bas coûts, au détriment des usines italiennes. John Elkann a d’ailleurs« personnellement informé le président italien, Sergio Mattarella, et la cheffe du gouvernement, Giorgia Meloni »de la nouvelle de la démission de Carlos Tavares, a expliqué à l’Agence France-Presse un porte-parole du président du conseil d’administration de Stellantis. En France, la direction avait assuré la semaine dernière qu’aucune fermeture d’usine n’était prévue à court terme malgré une baisse attendue de la production. Mais au Royaume-Uni, le groupe a annoncé la fermeture de son usine Vauxhall à Luton, au nord de Londres, employant plus de 1 100 personnes. M. Tavares assurait que la situation était en cours de redressement aux Etats-Unis, et qu’en Europe Stellantis n’était pas le seul groupe à rencontrer des difficultés en cette période« darwinienne ». Mais il n’avait pas complètement convaincu, ni les marchés, ni les salariés. Cette annonce« soudaine(…), combinée à la mise en place d’un comité exécutif temporaire sans leadership fort, expose dangereusement le groupe à une crise majeure », a réagi Philippe Diogo, délégué syndical central FO du groupe. Les dirigeants du constructeur automobile assuraient de leur côté que les ralentissements de 2024 étaient dus à la« transition »entre deux générations de véhicules. Ils promettaient une relance vigoureuse début 2025 avec la montée en puissance de ses nouveaux modèles. John Elkann, héritier du principal actionnaire, la famille italienne Agnelli, prend la tête d’un nouveau comité exécutif temporaire. Le processus de nomination du nouveau directeur général est déjà« en bonne voie »et« aboutira au cours du premier semestre de 2025 », a souligné le groupe.",
        "summary": "john elkann avait notamment écarté tout rapprochement avec un autre groupe automobile, alors que le patron portugais laissait la porte ouverte. carlos tavares a dû abandonner fin septembre son objectif sacré de marge opérationnelle à« deux chiffres »pour l’année, qui le plaçait loin devant ses concurrents, et justifiait son salaire prévu à 36,5 millions d’euros pour l’année 2023. parallèlement, il avait bousculé l’organisation du groupe début octobre, en choisissant des profils plus commerciaux pour relancer les ventes. ils promettaient une relance vigoureuse début 2025 avec la montée en puissance de ses nouveaux modèles."
    },
    {
        "url": "https://www.lemonde.fr/incendie-de-notre-dame/article/2024/12/01/notre-dame-de-paris-une-reouverture-quoi-qu-il-en-coute_6423932_5450561.html",
        "date": "2024-12-02 22:32:49",
        "content": "Notre-Dame de Paris, une réouverture « quoi qu’il en coûte »\nRécit« Le roman de Notre-Dame » (1/5). En partie détruit par le feu le 15 avril 2019, le monument devait, selon le vœu du président à l’époque, être reconstruit dans les cinq ans. Alors que la cathédrale doit rouvrir le 7 décembre, « Le Monde » revient, dans une série d’articles, sur les cinq années qui ont rendu cette gageure possible.\nA cette hauteur, le monde est paisible. L’air y est pur. Les cumulonimbus, s’éloignant vers Montmartre, dévoilent le bleu du ciel. Une mouette crie, remontant la Seine. Suivant le pas rapide de Philippe Jost, l’homme qui pilote l’établissement public Rebâtir Notre-Dame, on a franchi les échafaudages qui enserrent la cathédrale, traversé les combles, parcouru l’impressionnante charpente entièrement reconstruite, pour finalement gravir l’étroit colimaçon qui mène au sein même de la flèche. Là, de notre vigie solitaire, le regard embrasse la valeur du travail accompli. A nos pieds, Paris s’étend, bruyant et familier. « Ce n’est pas la plus grande des cathédrales de France, mais historiquement elle a joué un rôle majeur dans la manière de les construire, dans leur taille. On a créé à Notre-Dame des techniques, des systèmes, qui seront ensuite utilisés partout. Elle est un témoignage unique du moment de transformation des charpentes», raconte Philippe Jost, balayant du bras l’étendue du toit : 1 000 rectangles de plomb au-dessus de la nef, 50 kilos chacun, 1 000 autres pour le chœur, et pour les soutenir cette incroyable « forêt », comme on appelle ici la charpente.« C’est stable, c’est ventilé, ça vieillit admirablement. Elle a tenu huit cents ans. Si on a reconstruit à l’identique, c’est parce que c’était la solution d’une pérennité à long terme. L’ingéniosité de ces bâtisseurs était extraordinaire. » Le polytechnicien, ancien directeur général adjoint de l’armement, cherche dans son téléphone.« Ah, voilà. »15 avril 2019. A l’époque, comme des milliers de Parisiens, lorsqu’il apprend que la cathédrale brûle, le tout jeune retraité se jette dans le métro et accourt sur les quais voir l’inimaginable. Sur l’écran, il montre les flammes dansant à travers la rosace du pignon nord.« Je pensais que c’était perdu, que tout brûlait à l’intérieur de Notre-Dame, se souvient-il.Mais, en réalité, ces rosaces sont au-dessus de la voûte. Et celle-ci, hormis à la croisée du transept et en quelques endroits, a tenu. Malgré les flammes, malgré la chaleur, la plus grande partie de ce qui était dans la cathédrale a été préservée. L’ultime bataille s’est jouée dans le beffroi nord : si les cloches s’étaient décrochées, alors, oui, ça aurait pu très mal finir. Comme vous le savez, le pire a été évité. » Chacun se souvient de l’endroit où il se trouvait ce jour-là et de la nuit qui a enveloppé Paris. Lorsque, le lendemain, le président de la République annoncera :« Nous rebâtirons la cathédrale Notre-Dame plus belle encore, et je veux que cela soit achevé d’ici cinq années », personne n’y croira. Pas même Claudia Ferrazzi, sa conseillère culture à l’époque, qu’il a chargée de produire, au pied levé et au doigt mouillé, une estimation de durée pour un chantier« à distance d’homme »– comprendre : chacun doit pouvoir imaginer qu’il reverra de son vivant la cathédrale debout. La conseillère sort les dossiers de restauration en cours, des devis, des barèmes, mètre carré multiplié par complexité, elle appelle trois architectes, prend conseil. Cinq ans après, nous voici devisant depuis une ouverture dans la flèche retrouvée en contemplant Paris.",
        "summary": "» le polytechnicien, ancien directeur général adjoint de l’armement, cherche dans son téléphone.« ah, voilà. »15 avril 2019. sur l’écran, il montre les flammes dansant à travers la rosace du pignon nord.« je pensais que c’était perdu, que tout brûlait à l’intérieur de notre-dame, se souvient-il.mais, en réalité, ces rosaces sont au-dessus de la voûte. cinq ans après, nous voici devisant depuis une ouverture dans la flèche retrouvée en contemplant paris."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/01/en-georgie-quatrieme-nuit-de-manifestations-pro-union-europeenne-le-chef-du-gouvernement-exclut-l-organisation-de-nouvelles-elections-legislatives_6423563_3211.html",
        "date": "2024-12-02 22:32:50",
        "content": "En Géorgie, quatrième nuit de manifestations pro-Union européenne, le chef du gouvernement exclut l’organisation de nouvelles élections législatives\nQuelques milliers de manifestants pro-européens étaient rassemblés dimanche en début de soirée devant le Parlement, agitant des drapeaux européens et géorgiens, et criant : « Géorgie ! ». La police est intervenue avec des canons à eau et des gaz lacrymogènes.\nLe premier ministre géorgien, Irakli Kobakhidze, a exclu, dimanche 1erdécembre, l’organisation de nouvelles élections législatives, malgré la crise politique et trois nuits consécutives de manifestations pro-européennes dispersées par la force.« Bien sûr que non », a-t-il répondu à la presse, interrogé sur cette hypothèse. L’ex-république soviétique est dans la tourmente depuis le scrutin du 26 octobre remporté par le parti au pouvoir, Rêve géorgien, mais contestées par l’opposition, qui accuse le gouvernement de dérive autoritaire prorusse. Des milliers de manifestants pro-UE se sont à nouveau rassemblés dimanche soir dans plusieurs villes de Géorgie, pour la quatrième nuit de rang, pour protester contre le report à 2028 des négociations d’adhésion à l’Union européenne,annoncé jeudi par le gouvernement. Réunis devant le Parlement, à Tbilissi, ils agitaient des drapeaux européens et géorgiens, et scandaient :« Géorgie ! ». Certains tambourinaient sur la porte métallique qui bloque l’entrée du bâtiment, et d’autres avaient enfilé des masques de plongée pour protéger leurs yeux des gaz lacrymogènes et des canons à eau, utilisés pour disperser la foule. En fin de soirée, la police a procédé à plus de 150 interpellations. Des dizaines d’agents ont été blessés par des projectiles et pétards jetés par les manifestants, qui avaient aussi érigé des barricades avec des poubelles qu’ils ont incendiées. Levan Khabeïchvili, à la tête du principal parti d’opposition, le Mouvement national uni, a dit à des journalistes avoir été pris à partie par une quinzaine de policiers masqués, qui ont tenté de l’interpeller avant qu’il ne parvienne à fuir grâce à d’autres manifestants. La Géorgie a obtenu le statut de candidat à l’adhésion à l’UE en décembre 2023, mais Bruxelles a, depuis, gelé le processus, accusant le gouvernement de graves atteintes aux principes démocratiques. Ce dernier accuse de son côté Bruxelles de« chantage », mais assure toujours vouloir adhérer à l’UE à l’horizon 2030. Des centaines de fonctionnaires, notamment des ministères des affaires étrangères, de la défense et de l’éducation, ainsi que des juges, ont publié des déclarations communes en signe de protestation contre la décision du gouvernement de repousser les discussions sur l’adhésion du pays à l’UE. Plus d’une centaine d’écoles et d’universités ont suspendu leurs activités. Quelque 160 diplomates géorgiens ont aussi critiqué la décision du gouvernement, estimant qu’elle conduisait« à l’isolement international »du pays. De nombreux ambassadeurs géorgiens ont démissionné. Kaja Kallas, haute représentante de l’Union pour les affaires étrangères et la politique de sécurité, a jugé« inacceptable », dimanche, la dispersion par la force des manifestations pro-européennes.« Il est clair que le recours à la violence contre des manifestants pacifiques n’est pas acceptable et que le gouvernement géorgien doit respecter la volonté du peuple géorgien », a affirmé MmeKallas lors d’une visite à Kiev, en Ukraine, au premier jour de son mandat. La situation aura« clairement des conséquences »sur les relations entre Tbilissi et Bruxelles, a-t-elle averti. Des« options »ont, selon elle, été proposées aux 27 Etats membres de l’UE quant à la manière de réagir, y compris par des sanctions. L’Estonie, la Lituanie et la Lettonie ont eux déjà décidé de sanctions« contre ceux qui répriment des manifestations légitimes en Géorgie », a déclaré le ministre lituanien des affaires étrangères Gabrielius Landsbergis sur les réseaux sociaux. Le porte-parole du département d’Etat américain, Matthew Miller, a, lui aussi,« condamné l’usage excessif de la force contre les Géorgiens exerçant leur liberté de manifester ».« Nous avons suspendu notre partenariat stratégique avec la Géorgie », a-t-il ajouté. La France, le Royaume-Uni, l’Ukraine, la Pologne et la Suède ont aussi exprimé leurs inquiétudes. Le ministère de l’intérieur géorgien a de son côté justifié l’attitude des forces de l’ordre par les« actions violentes »de certains manifestants. Dans une allocution prononcée samedi, la présidente pro-européenne, Salomé Zourabichvili, dont les fonctions sont essentiellement honorifiques, adéclaré que le Parlement n’avait aucune légitimité pour désigner son successeur et a promis de rester à son posteà l’issue de son mandat, qui se termine cette année. Elle juge que les législatives remportées avec près de 54 % des voix par Rêve géorgien, le parti emmené par l’homme d’affaires Bidzina Ivanichvili, ont été entachées de fraudes. « Tant qu’il n’y aura pas de nouvelles élections et un Parlement qui élira un nouveau président selon de nouvelles règles, mon mandat se poursuivra », a déclaré Salomé Zourabichvili, dans un entretien exclusif accordé à l’Agence France-Presse (AFP).« Personne en dehors de la Géorgie, parmi nos partenaires démocratiques, n’a reconnu les élections », souligne la présidente, qui se présente comme la« seule institution légitime du pays ». Le Parlement nouvellement élu a, lui, annoncé qu’il élirait le prochain président le 14 décembre et que son investiture pour un mandat de cinq ans aurait lieu le 29 décembre. Après les législatives, un groupe d’observateurs géorgiens a déclaré avoir des preuves de fraudes électorales à grande échelle. L’UE a exigé une enquête sur ce qu’elle a qualifié de« graves »irrégularités.",
        "summary": "le porte-parole du département d’etat américain, matthew miller, a, lui aussi,« condamné l’usage excessif de la force contre les géorgiens exerçant leur liberté de manifester ».« nous avons suspendu notre partenariat stratégique avec la géorgie », a-t-il ajouté. « tant qu’il n’y aura pas de nouvelles élections et un parlement qui élira un nouveau président selon de nouvelles règles, mon mandat se poursuivra », a déclaré salomé zourabichvili, dans un entretien exclusif accordé à l’agence france-presse (afp).« personne en dehors de la géorgie, parmi nos partenaires démocratiques, n’a reconnu les élections », souligne la présidente, qui se présente comme la« seule institution légitime du pays ». après les législatives, un groupe d’observateurs géorgiens a déclaré avoir des preuves de fraudes électorales à grande échelle."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/01/accident-de-car-sur-la-commune-de-porte-puymorens-dans-les-pyrenees-orientales_6424138_3224.html",
        "date": "2024-12-02 22:32:51",
        "content": "Un accident de car fait au moins deux morts dans les Pyrénées-Orientales\nSelon la préfecture, le véhicule, qui transportait une quarantaine de passagers et circulait sur la RN 320, a heurté une falaise sur la commune de Porté-Puymorens.\nUn accident impliquant un autocar espagnol a fait, selon un bilan provisoire, au moins deux morts, dix blessés graves et trente-deux blessés légers, dimanche 1erdécembre, à hauteur de Porté-Puymorens, a annoncé le préfet des Pyrénées-Orientales, dans uncommuniqué. Le bilan est toujours susceptible d’évoluer, selon la préfecture. Vers 17 heures, à la tombée de la nuit, l’autocar a heurté une falaise sur la commune de Porté-Puymorens, une station de ski située à deux heures de route de Toulouse et de Perpignan, en direction du col du Puymorens. Des images transmises par les autorités montrent que tout un côté du véhicule a été arraché par le frottement avec la paroi rocheuse. Les passagers de l’autocar sont majoritairement de nationalité espagnole et colombienne, a-t-on appris auprès des autorités, et un enfant de 4 ans fait partie des blessés en urgence relative.« C’est un bus qui venait d’Andorre sur la RN 320, en provenance du col de Puymorens ; il a heurté violemment le côté gauche de la route et s’est immobilisé, le choc a été très violent », a détaillé Didier Carponcin, sous-préfet des Pyrénées-Orientales. Il a insisté sur le caractère« provisoire »du bilan. Le procureur de la République de Perpignan, Jean-David Cavaillé, a dit à l’Agence France-Presse (AFP) qu’une enquête avait été ouverte pour déterminer les causes de l’accident.« Est-ce que c’est une erreur humaine, est-ce que c’est lié à des problèmes techniques, de freins, que le bus aurait rencontré, je ne peux pas le dire actuellement », a dit le sous-préfet, alors que la zone de l’accident est complètement bouclée par les forces de l’ordre, pour les besoins de l’investigation. Des« témoignages »font état des« zigzags »que faisait le car avant d’être accidenté, a-t-il concédé. Au micro de BFM-TV, le maire de Porté-Puymorens, Jean-Philippe Augé, a précisé que les passagers de l’autocar étaient partis de Barcelone, en Espagne, dimanche matin, pour une excursion au Pas-de-la-Case, bourg d’Andorre réputé pour ses magasins de produits détaxés. L’accident est survenu alors que l’autocar retournait vers la capitale catalane, a-t-il expliqué. Les conditions météorologiques n’étaient pas défavorables à ce moment-là, puisqu’« il n’y avait pas de neige, ni de verglas », a déclaré à l’AFP Jeannine Ribo, adjointe au maire dans la commune voisine de Porta.« C’est un endroit très étroit, où la falaise ressort sur la route », a-t-elle ajouté. François Durovray, le ministre des transports, a publié un message sur X, adressant ses pensées« aux familles des victimes et à tous les blessés ». Il a déclaré suivre« la situation de près ». Près de 200 pompiers ont été mobilisés sur place, en provenance des Pyrénées-Orientales, ainsi que des départements voisins de l’Ariège et de l’Aude. Ils ont également reçu le renfort de sapeurs catalans et andorrans, venus en soutien dans cette zone frontalière. Les blessés ont été évacués vers les centres hospitaliers de Toulouse, Perpignan, Foix et même à Puigcerda, ville située à une vingtaine de kilomètres du lieu de l’accident, côté espagnol de la frontière. Pour acheminer les premiers secours dans cette zone rendue difficile d’accès par les routes sinueuses, cinq hélicoptères de la sécurité civile et de la gendarmerie ont été mobilisés, souligne la préfecture des Pyrénées-Orientales. Plus de soixante-dix gendarmes sont également sur les lieux de cet accident concernant un autocar d’un voyagiste espagnol. « Les blessés ont été évacués vers les centres hospitaliers les plus proches. Une cellule psychologique a été activée pour soutenir les victimes et leurs familles », a encore précisé la préfecture. Un centre de vacances a été ouvert, dimanche soir, pour accueillir douze occupants de l’autocar qui n’ont pas été blessés.",
        "summary": "les passagers de l’autocar sont majoritairement de nationalité espagnole et colombienne, a-t-on appris auprès des autorités, et un enfant de 4 ans fait partie des blessés en urgence relative.« c’est un bus qui venait d’andorre sur la rn 320, en provenance du col de puymorens ; il a heurté violemment le côté gauche de la route et s’est immobilisé, le choc a été très violent », a détaillé didier carponcin, sous-préfet des pyrénées-orientales. les conditions météorologiques n’étaient pas défavorables à ce moment-là, puisqu’« il n’y avait pas de neige, ni de verglas », a déclaré à l’afp jeannine ribo, adjointe au maire dans la commune voisine de porta.« c’est un endroit très étroit, où la falaise ressort sur la route », a-t-elle ajouté. ils ont également reçu le renfort de sapeurs catalans et andorrans, venus en soutien dans cette zone frontalière."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/formule-1-verstappen-vainqueur-au-qatar-mclaren-et-ferrari-a-la-lutte-au-classement-des-constructeurs_6424037_3242.html",
        "date": "2024-12-02 22:32:51",
        "content": "Formule 1 : Verstappen vainqueur au Qatar, McLaren et Ferrari pimentent le classement des constructeurs\nLe pilote néerlandais a remporté, dimanche, à Lusai, l’avant-dernier Grand Prix de la saison. Ferrari a repris des points précieux à McLaren et luttera contre l’écurie britannique pour le titre des constructeurs, le 8 décembre, à Abou Dhabi.\nCôté pilotes, l’affaire est entendue depuis une semaine : le Néerlandais Max Verstappen (Red Bull), à nouveau vainqueur, dimanche 1erdécembre, lors du Grand Prix du Qatar, à Lusai, est assuré de remporter un quatrième titre de champion du monde des pilotes de Formule 1 à l’issue de la saison. Au classement des constructeurs, en revanche, il faudra attendre la 24eet dernière course de la saison, le 8 décembre, à Abou Dhabi, pour savoir qui de McLaren ou Ferrari s’imposera. Ce dimanche, l’écurie britannique a cédé un peu de terrain face à la Scuderia : les deux pilotes McLaren, Oscar Piastri et Lando Norris, ont terminé respectivement 3eet 10e, pendant que les hommes de Ferrari, Charles Leclerc et Carlos Sainz, se sont classés 2eet 6e. Norris, qui a perdu toute chance de bien figurer en étant pénalisé d’un arrêt de 10 secondes aux stands en fin de Grand Prix, a limité la casse en grappillant le point du meilleur tour réalisé en course. Au classement des constructeurs, McLaren cumule désormais 640 points, soit 21 de plus que Ferrari.« On marque plus de points que McLaren, ça fait du bien,a estimé Frédéric Vasseur, le patron français de l’écurie italienne.Le titre se jouera lors du dernier Grand Prix. C’est un peu la consécration de l’année. » Deuxième de la course, sur un circuit a priori peu favorable aux caractéristiques de sa Ferrari, Charles Leclerc se disait« très heureux »à l’issue du Grand Prix.« J’aurais signé tout de suite pour ce résultat,a expliqué le Monégasque.On a réussi à reprendre quelques points. 21 points[de retard sur McLaren], ça reste beaucoup, mais tout est possible et on fera le maximum. » L’autre bonne opération du jour a été réalisée par l’écurie française Alpine, qui, grâce à la belle 5eplace de Pierre Gasly lors de Grand Prix, a récupéré la 6eplace (59 points) au classement des constructeurs, devant les écuries Haas (54 points) et Racing Bulls (46 points). Esteban Ocon, qui ne pilotera plus pour Alpine la saison prochaine, est sorti lors du premier tour. Le pilote français n’est pas assuré de disputer la dernière course de la saison, dans une semaine, à Abou Dhabi. Pour ces équipes de milieu de tableau, les enjeux financiers de ce classement sont importants : une place de mieux au championnat des constructeurs équivaut à près de 10 millions d’euros de gains supplémentaires.",
        "summary": "ce dimanche, l’écurie britannique a cédé un peu de terrain face à la scuderia : les deux pilotes mclaren, oscar piastri et lando norris, ont terminé respectivement 3eet 10e, pendant que les hommes de ferrari, charles leclerc et carlos sainz, se sont classés 2eet 6e. 21 points[de retard sur mclaren], ça reste beaucoup, mais tout est possible et on fera le maximum. esteban ocon, qui ne pilotera plus pour alpine la saison prochaine, est sorti lors du premier tour."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/football-le-match-entre-la-fiorentina-et-l-inter-milan-interrompu-puis-reporte-apres-le-malaise-d-un-joueur_6424004_3242.html",
        "date": "2024-12-02 22:32:52",
        "content": "Football : le match entre la Fiorentina et l’Inter Milan interrompu puis reporté après le malaise d’un joueur\nLa rencontre du championnat italien a été interrompue après un quart d’heure de jeu à la suite du malaise, sur la pelouse, d’Edoardo Bove. Le joueur a été évacué à l’hôpital et le match se jouera à une date ultérieure.\nLe match entre la Fiorentina et l’Inter Milan était attendu comme le choc de la quatorzième journée de Serie A, le championnat de football italien. Il n’aura duré que seize minutes, avant d’être interrompu puis reporté en raison des vives inquiétudes entourant la santé d’Edoardo Bove, joueur de 22 ans de la Fiorentina. Après un quart d’heure de jeu, le milieu de terrain s’est effondré sur la pelouse du stade Artemio-Franchi de Florence, visiblement pris de convulsions, sous les yeux horrifiés des autres joueurs présents sur la pelouse, selon les images diffusées à la télévision. Les médecins du club de Florence puis les secours sont rapidement intervenus pour prendre en charge Bove, avant que celui-ci ne soit transporté à l’hôpital. La scène a plongé l’ensemble du stade dans la stupeur, quand plusieurs joueurs de la Fiorentina, dont certains ont formé un cordon autour de leur coéquipier pendant que les secours intervenaient, étaient en larmes. Après cinq minutes et l’évacuation de Bove, l’arbitre de la rencontre, Daniele Doveri, a renvoyé tous les joueurs aux vestiaires. Dans la soirée, la Fiorentina a indiqué que Bove, 22 ans, était sous sédation dans l’unité de soins intensifs de l’hôpital Careggi de Florence, où il est arrivé dans un état« stable ».« Les premiers examens cardiologiques et neurologiques ont permis d’exclure des lésions graves du système nerveux central et du système cardio-respiratoire », a ajouté le club dans un communiqué commun avec l’hôpital. Une vingtaine de minutes après l’interruption du match, la Serie A avait annoncé, dans un communiqué, que la rencontre ne reprendrait pas et qu’elle serait reportée à« une date encore indéterminée ». Le score était de 0-0 au moment du malaise du joueur. Edoardo Bove est un international espoirs de la Nazionale et a été prêté à la Fiorentina cette saison par l’AS Rome. Ce malaise a ravivé à la Fiorentina le douloureux souvenir du décès de l’ancien capitaine Davide Astori en 2018, mort dans son sommeil à l’âge de 31 ans avant un match de championnat face à l’Udinese. La saison dernière, l’international ivoirien de l’AS Rome Evan Ndicka, 25 ans, avait été victime d’un malaise lors du match contre Udinese, le 14 avril 2024. Il s’était effondré à la 70ᵉ minute en se plaignant d’une vive douleur au niveau de la poitrine. La Roma avait expliqué que son joueur avait été victime d’un affaissement du poumon, sans qu’aucun problème cardiaque n’ait été détecté.",
        "summary": "il n’aura duré que seize minutes, avant d’être interrompu puis reporté en raison des vives inquiétudes entourant la santé d’edoardo bove, joueur de 22 ans de la fiorentina. dans la soirée, la fiorentina a indiqué que bove, 22 ans, était sous sédation dans l’unité de soins intensifs de l’hôpital careggi de florence, où il est arrivé dans un état« stable ».« les premiers examens cardiologiques et neurologiques ont permis d’exclure des lésions graves du système nerveux central et du système cardio-respiratoire », a ajouté le club dans un communiqué commun avec l’hôpital. une vingtaine de minutes après l’interruption du match, la serie a avait annoncé, dans un communiqué, que la rencontre ne reprendrait pas et qu’elle serait reportée à« une date encore indéterminée »."
    },
    {
        "url": "https://www.lemonde.fr/les-decodeurs/article/2024/12/01/ce-qu-il-ne-fallait-pas-rater-de-l-actualite-du-week-end-alep-hors-de-controle-du-regime-syrien-menace-de-censure-du-gouvernement-mort-de-niels-arestrup_6424002_4355770.html",
        "date": "2024-12-02 22:32:53",
        "content": "Ce qu’il ne fallait pas rater de l’actualité du week-end : Alep « hors de contrôle » du régime syrien, menace de censure du gouvernement, mort de Niels Arestrup…\nVous n’avez pas suivi l’actualité, samedi 30 novembre et dimanche 1ᵉʳ décembre ? Voici ce qu’il s’est passé ces dernières quarante-huit heures.\nSelon l’Observatoire syrien des droits de l’homme (OSDH), pour la première fois depuis la guerre civile commencée en 2011, la deuxième ville du pays est « hors de contrôle » des forces de Bachar Al-Assad, après le début d’une offensive lancée mercredi. L’offensive est menée par une coalition de groupes hostiles au régime de Bachar Al-Assad, dominée par les islamistes radicaux de Hayat Tahrir Al-Cham et des factions rebelles syriennes, certaines soutenues par la Turquie. Cette coalition a pris le contrôle de la ville et de son aéroport, selon l’OSDH. Alors que le projet de loi de finances est encore en débat au Sénat, le vote du budget de la « Sécu » est prévu à l’Assemblée nationale, lundi. Michel Barnier pourrait décider, pour ne pas risquer le rejet du texte, d’activer l’article 49.3 de la Constitution. D’ultimes tractations avaient lieu dimanche entre le gouvernement et le Rassemblement national (RN). Mais dimanche soir, le RN a considéré que le gouvernement« a mis fin à la discussion », a déclaré à l’AFP sa leader, Marine Le Pen.« Le gouvernement a exprimé son souhait de ne pas modifier le PLFSS[projet de loi sur le financement de la Sécurité sociale], c’est extrêmement clair et nous avons pris acte de cela », a-t-elle précisé, s’appuyant sur des déclarations du ministre des comptes publics, Laurent Saint-Martin, au journalLe Parisien. Leconseil d’administration de Stellantis annoncele départ de Carlos Tavares, son PDG. Cette décision est le résultat de« points de vue différents »entre le conseil d’administration et le dirigeant, explique Henri de Castries, administrateur de Stellantis. Le groupe automobile avait annoncé, fin septembre, avoir lancé« le processus d’identification de son successeur ». Le mandat du patron franco-portugais devait se terminer début 2026. Le premier ministre géorgien, Irakli Kobakhidze, a exclu, dimanche 1erdécembre, l’organisation de nouvelles élections législatives, malgré la crise politique et trois nuits consécutives de manifestations pro-européennes dispersées par la force. La veille, la présidente pro-européenne, Salomé Zourabichvili, dont les fonctions sont essentiellement honorifiques, adéclaré que le Parlement n’avait aucune légitimité pour désigner son successeur et a promis de rester à son posteà l’issue de son mandat, qui se termine cette année. Elle juge que les législatives remportées avec près de 54 % des voix par Rêve géorgien, le parti emmené par l’homme d’affaires Bidzina Ivanichvili, ont été entachées de fraudes. Le Parlement nouvellement élu a, lui, annoncé qu’il élirait le prochain président le 14 décembre et que son investiture pour un mandat de cinq ans aurait lieu le 29 décembre. Les Roumains votent dimanche pour élire leur Parlement, avec à la clé une possible victoire de l’extrême droite et un basculement stratégique de cet Etat voisin de l’Ukraine, membre de l’UE et de l’OTAN. L’extrême droite, disséminée entre plusieurs formations qui ont en commun de s’opposer au soutien à Kiev au nom de la« paix »et de défendre des« valeurs chrétiennes », est créditée de plus de 30 % d’intentions de vote. En quelques jours, le pays d’Europe orientale a vu se succéder les rebondissements, de l’arrivée surprise du candidat d’extrême droite Calin Georgescu au premier tour de la présidentielle aux accusations des autorités quant à l’intégrité des élections. Figure des films de Jacques Audiard (De battre mon cœur s’est arrêtéen 2005 etUn prophèteen 2009, qui lui ont à chaque fois valu un César du meilleur second rôle), il a aussi tenu en 2016 l’un des principaux rôles de la série de fiction politiqueBaron noir. Il avait également obtenu en 2014 un troisième César du meilleur second rôle pourQuai d’Orsay, adaptation d’une bande dessinée sur la diplomatie française, ainsi qu’un Molière en 2020.",
        "summary": "michel barnier pourrait décider, pour ne pas risquer le rejet du texte, d’activer l’article 49.3 de la constitution. le mandat du patron franco-portugais devait se terminer début 2026. le premier ministre géorgien, irakli kobakhidze, a exclu, dimanche 1erdécembre, l’organisation de nouvelles élections législatives, malgré la crise politique et trois nuits consécutives de manifestations pro-européennes dispersées par la force. en quelques jours, le pays d’europe orientale a vu se succéder les rebondissements, de l’arrivée surprise du candidat d’extrême droite calin georgescu au premier tour de la présidentielle aux accusations des autorités quant à l’intégrité des élections."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/01/donald-trump-nomme-l-americano-libanais-massad-boulos-pere-d-un-de-ses-gendres-comme-conseiller-pour-le-moyen-orient_6424000_3210.html",
        "date": "2024-12-02 22:32:53",
        "content": "Donald Trump nomme l’Américano-libanais Massad Boulos, père d’un de ses gendres, comme conseiller pour le Moyen-Orient\nRépublicain de longue date, M. Boulos a construit sa fortune dans la vente d’automobiles au Nigeria. Le mariage en 2022 de son fils avec Tiffany Trump, l’a propulsé dans le cercle intime du milliardaire fraîchement élu à la Maison Blanche.\nPolitique, monde des affaires, famille. Donald Trump a nommé, samedi,Charles Kushner, le père de son gendre et ex-conseiller Jared Kushner, comme ambassadeur des Etats-Unis en France. Le président élu a annoncé, dimanche 1erdécembre, que l’homme d’affaires américano-libanais Massad Boulos serait son conseiller principal pour le Moyen-Orient. « Massad est un avocat accompli et un dirigeant très respecté dans le monde des affaires(…). Il est depuis longtemps un défenseur des valeurs républicaines et conservatrices, un atout pour ma campagne, et a joué un rôle déterminant dans la création de nouvelles coalitions formidables avec la communauté arabo-américaine. Massad est un bon négociateur et un partisan inébranlable de la PAIX au Moyen-Orient. Il sera un ardent défenseur des Etats-Unis et de leurs intérêts », a écrit Donald Trump surTruth Social, alors que le conflit entre Israël et le Hamas mine la région depuis plus d’un an. M. Boulos a construit sa fortune dans la vente d’automobiles au Nigeria. Le mariage en 2022 de son fils Michael Boulos avec l’une des filles de Donald Trump, Tiffany, l’a propulsé dans le cercle intime du milliardaire fraîchement élu à la Maison Blanche. Il a activement pris part à la campagne présidentielle, en s’impliquant pour convaincre la communauté arabe de certains Etats-clés de voter pour M. Trump. Chrétien maronite, M. Boulos avait tenté de se faire élire comme parlementaire au Liban, sans succès. Pendant la campagne présidentielle, M. Trump a maintes fois répété qu’il mettrait un terme au conflit entre Israël et le Hamas, sans jamais dévoiler de plan pour ce faire. L’annonce de la nomination de M. Boulos survient quelques jours après un accord de cessez-le-feu entre Israël et le Hezbollah, mouvement islamiste chiite libanais allié du Hamas et de l’Iran. Quelques jours avant l’élection présidentielle américaine, Massad Boulos avait révélé qu’il serait le référent américain pour le Liban dans la nouvelle administration, et qu’il sera chargé de négocier avec Beyrouth pour obtenir un cessez-le-feu entre Israël et le Hezbollah.« Je serai chargé de négocier avec la partie libanaise afin de parvenir à un accord, et Trump nommera quelqu’un qui connaît bien le dossier israélien pour négocier avec les Israéliens », avait-il déclaré au radiodiffuseur libanais Al-Jadeed.",
        "summary": "chrétien maronite, m. boulos avait tenté de se faire élire comme parlementaire au liban, sans succès. pendant la campagne présidentielle, m. trump a maintes fois répété qu’il mettrait un terme au conflit entre israël et le hamas, sans jamais dévoiler de plan pour ce faire. quelques jours avant l’élection présidentielle américaine, massad boulos avait révélé qu’il serait le référent américain pour le liban dans la nouvelle administration, et qu’il sera chargé de négocier avec beyrouth pour obtenir un cessez-le-feu entre israël et le hezbollah.« je serai chargé de négocier avec la partie libanaise afin de parvenir à un accord, et trump nommera quelqu’un qui connaît bien le dossier israélien pour négocier avec les israéliens », avait-il déclaré au radiodiffuseur libanais al-jadeed."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/12/01/a-thiaroye-le-president-du-senegal-rend-hommage-aux-heros-africains-victimes-d-un-acte-premedite-visant-a-perpetuer-l-ordre-colonial_6424001_3212.html",
        "date": "2024-12-02 22:32:54",
        "content": "A Thiaroye, le président du Sénégal rend hommage « aux héros africains » victimes « d’un acte prémédité visant à perpétuer l’ordre colonial »\nBassirou Diomaye Faye entendait faire de ces commémorations un moment fort de sa politique mémorielle.\nDimanche 1erdécembre, au camp militaire de Thiaroye, en banlieue de Dakar, un hommage solennel a été rendu par les autorités sénégalaises aux dizaines – voire centaines, selon certains historiens – de tirailleurs africains qui y ont été tués il y a quatre-vingts ans. Au petit matin du 1erdécembre 1944, ces soldats avaient été mitraillés par l’armée française pour avoir demandé le paiement de leurs soldes. Le président du Sénégal, Bassirou Diomaye Faye, qui entendait faire de ces commémorations un moment fort de sa politique mémorielle, a rendu hommage« aux héros africains(…)qui ont contribué à écrire dans le sang et la sueur la glorieuse histoire de la libération »et qui, pourtant, ont été victimes« d’un acte prémédité visant à perpétuer l’ordre colonial ». Les nouvelles autorités sénégalaises, qui souhaitaient donner une dimension régionale à l’événement, avaient convié plusieurs chefs d’Etat africains. Ceux de la Mauritanie, de la Guinée-Bissau, de la Gambie, ou encore du Gabon ont répondu présents. Mais pas les putschistes au pouvoir en Guinée, au Mali ou encore au Burkina Faso, trois pays dont beaucoup de « tirailleurs » étaient pourtant originaires durant la période coloniale. Côté français, Emmanuel Macron était absent et s’est fait représenter par son ministre des affaires étrangères, Jean-Noël Barrot. Deux jours plus tôt, Bassirou Diomaye Faye avait pris ses distances avec la France en annonçant, dans un entretien auMonde, le départ à venir des soldats français demeurés au Sénégal depuis l’indépendance. Quelques heures plus tard, Paris essuyait un autre revers avec l’annonce surprise de la décision du Tchad de rompre ses accords de défense avec la France. A Thiaroye, dimanche, M. Faye a pris soin de ne pas revenir sur ce dossier sensible, préférant se concentrer sur la nécessité du« devoir de mémoire et de vérité »; tout en réclamant une nouvelle fois à la France l’accès à toutes les archives. Une nécessité pour mettre fin« à l’omerta sur cet épisode tragique voulu et entretenu par l’autorité coloniale ». Le chef de l’Etat a par ailleurs salué le« courage moral »d’Emmanuel Macron qui a reconnu, jeudi, un« massacre »commis à Thiaroye en 1944. En 2012, l’ancien président François Hollande avait qualifié les faits de« répression sanglante ». Premier représentant étranger à prendre la parole après le discours du président Faye, Jean-Noël Barrot a expliqué l’évolution de cette position officielle.« Si la France reconnaît ce massacre, elle le fait aussi pour elle-même car elle n’accepte pas qu’une telle injustice entache son histoire », a-t-il lancé, qualifiant l’épisode de« plaie béante dans notre histoire commune ».",
        "summary": "au petit matin du 1erdécembre 1944, ces soldats avaient été mitraillés par l’armée française pour avoir demandé le paiement de leurs soldes. deux jours plus tôt, bassirou diomaye faye avait pris ses distances avec la france en annonçant, dans un entretien aumonde, le départ à venir des soldats français demeurés au sénégal depuis l’indépendance. premier représentant étranger à prendre la parole après le discours du président faye, jean-noël barrot a expliqué l’évolution de cette position officielle.« si la france reconnaît ce massacre, elle le fait aussi pour elle-même car elle n’accepte pas qu’une telle injustice entache son histoire », a-t-il lancé, qualifiant l’épisode de« plaie béante dans notre histoire commune »."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/kylian-mbappe-pas-encore-au-top-de-sa-forme-se-rassure-en-marquant-avec-le-real-madrid_6423966_3242.html",
        "date": "2024-12-02 22:32:55",
        "content": "Kylian Mbappé, pas encore au top de sa forme, se rassure en marquant avec le Real Madrid\nL’attaquant français a inscrit son dixième but avec le club madrilène, dimanche, lors du match de Liga contre Getafe (2-0). Malgré une prestation encore inachevée, Kylian Mbappé est apparu un peu plus libéré que ces dernières semaines.\nLes inconditionnels du Real Madrid n’ont pas encore vu la meilleure version de Kylian Mbappé, mais l’attaquant français semble sur la bonne voie pour s’en rapprocher. A l’issue de ce qui fut certainement une semaine très compliquée pour le Bondynois, marquée par son match complètement raté face à Liverpool en Ligue des champions, Mbappé a retrouvé le chemin des filets, dimanche 1ᵉʳ décembre, lors de la victoire de son équipe face à Getafe (2-0), lors de la 15ejournée du championnat d’Espagne. Le soulagement de l’attaquant des Bleus lorsqu’il a inscrit un but à la 38ᵉ minute de la rencontre a semblé être partagé à la fois par ses coéquipiers et par l’ensemble des spectateurs présents dans le stade Santiago Bernabeu. Ce tir enroulé, tout en finesse, a rappelé ce dont Mbappé est capable, comme sa capacité à avaler les espaces dans le dos des défenses adverses quand il déboule de l’aile. En l’absence de Vinicius, toujours blessé, le Français a commencé la rencontre sur le côté gauche, dans sa position préférentielle. Très discret dans le jeu et surtout maladroit ces dernières semaines, il est attendu de lui qu’il profite de la blessure du Brésilien, pour environ trois semaines, afin de retrouver des sensations. Son premier match à ce poste, face aux Reds, en Coupe d’Europe, mercredi, a tourné au calvaire. Face à Getafe, Mbappé a retrouvé ses jambes mais a peiné, souvent, à faire la différence avec le ballon dans les pieds. Le constat reste le même : l’ex-Parisien n’est, techniquement, pas encore au pic de sa forme et ses dribbles ne font plus autant reculer les adversaires. Mentalement, aussi, il semble affecté, comme il l’avait été par son penalty raté contre Liverpool. Tireur attitré dans cet exercice, avec son coéquipier Vinicius, Mbappé ne s’est pourtant pas avancé pour transformer celui obtenu par le Real après une demi-heure de jeu contre Getafe. A la place du Français, peut-être encore trop marqué par son échec en Ligue des champions mercredi, c’est Jude Bellingham qui a donné l’avantage aux Merengues (30ᵉ). En deuxième période, Mbappé a évolué en tant qu’avant-centre, comme pour continuer à apprivoiser un poste qu’il retrouvera quand Vinicius sera de retour. C’est depuis l’axe, toujours en profitant des espaces dans la profondeur, que Mbappé s’est procuré deux nouvelles grosses occasions. Des situations que l’attaquant de l’équipe de France de la fin d’année 2022 aurait sans aucun doute concrétisées. Sur la première, Mbappé a dribblé le gardien adverse avec brio pour s’ouvrir le but adverse, mais a finalement tiré à côté (74ᵉ), à la grande stupéfaction du public madrilène. Sur la seconde, sa frappe a buté sur David Soria (77ᵉ). Mbappé, le joueur comme l’homme, semble encore convalescent, mais il vient d’inscrire son dixième but avec le Real Madrid, en dix-neuf matchs. L’attaquant, qui n’avait marqué que deux fois lors de ses neuf dernières rencontres, s’est rassuré ce dimanche. Son but lui a valu le trophée de meilleur joueur du match. Une récompense honorifique, qui rappelle toutefois que le Français a réussi à mieux se connecter avec certains coéquipiers dans le jeu. Mais peu importe : en ce moment, pour Mbappé, tout est bon à prendre pour engranger de la confiance.",
        "summary": "son premier match à ce poste, face aux reds, en coupe d’europe, mercredi, a tourné au calvaire. tireur attitré dans cet exercice, avec son coéquipier vinicius, mbappé ne s’est pourtant pas avancé pour transformer celui obtenu par le real après une demi-heure de jeu contre getafe. l’attaquant, qui n’avait marqué que deux fois lors de ses neuf dernières rencontres, s’est rassuré ce dimanche."
    },
    {
        "url": "https://www.lemonde.fr/intimites/article/2024/12/01/raconte-moi-ta-vieillesse-a-l-ehpad-j-ai-decide-de-venir-ici-en-sachant-que-je-n-en-sortirai-pas_6423140_6190330.html",
        "date": "2024-12-02 22:32:56",
        "content": "Raconte-moi ta vieillesse à l’Ehpad : « J’ai décidé de venir ici, en sachant que je n’en sortirai pas »\nReportage« La vieillesse, c’est ce qui arrive aux gens qui deviennent vieux », écrivait Simone de Beauvoir. Comment la vieillesse est-elle vécue par les vieux ? L’Ehpad Hector-Malot, dans le Val-de-Marne, abrite ceux pour qui trois petites marches à la maison sont devenues un jour insurmontables, et qui chaque jour doivent relever l’énorme défi de se réapproprier un domicile. Le dernier.\nLe frein du fauteuil roulant est mis. La couverture écossaise enveloppe jusqu’au menton celle dont on ne voit que les cheveux blancs, les souliers orthopédiques, et les fins mollets sous mi-bas. Une femme, plus jeune, qui lui ressemble, tire une chaise à ses côtés et l’embrasse sur le front. Il est 15 heures à la résidence Hector-Malot. Le ciel est gris, les cerisiers du jardin changent leur vert en or sous le coup de l’automne, et la lumière perce. « Tu as mangé quoi, ce midi ? – Des poireaux vinaigrette et du poisson, mais… – Tu n’as pas mangé le poisson ? – Mais si. – D’accord. Tu n’as pas froid, maman ? Je vais te montrer les dernières photos des petits. » Sous les cerisiers, un terrain de pétanque où les boules ne roulent pas si souvent. Autour, de petites tables, comme en terrasse d’un bistrot, prolongent l’espace vitré de la cafétéria. Au chaud, à l’intérieur, un homme lit le journal à une dame qui, si elle ne parle plus, l’entend toujours. Il feuillette.« “Les jeux et les lumières s’installent au château de Vincennes. Et si c’était Trump qui gagnait les élections américaines ? Météo : il va faire beau les jours prochains”, c’est bien. Tu veux ton horoscope, maman ? “Vérifiez la réalité des faits avant de vous lancer dans de nouveaux projets. Forme : vous gagnerez en énergie.” » Nous sommes à l’établissement public d’hébergement pour personnes âgées dépendantes (Ehpad) Hector-Malot de Fontenay-sous-Bois, dans le Val-de-Marne. Les titres des deux romans les plus fameux de l’écrivain Hector Malot (1830-1907) ?En familleetSans famille. L’établissement compte 228 résidents. Quand ils arrivent, ils sont fragiles. Ils ne sont pas les vieux que l’on croise en ville, pendant les commissions ou en promenade. L’arrivée en Ehpad dit qu’ils ont perdu quelque chose. Leur autonomie, des piliers affectifs, la santé. Parfois la parole, parfois les jambes, parfois la tête. « Est-ce qu’on peut dire que c’est difficile, quand on n’a pas le choix ? »David a 87 ans. Il a survécu à deux AVC, mais, depuis la fin du printemps, il roule ici en fauteuil mécanique. «J’avais tout, mais je ne pouvais plus marcher. J’ai décidé de venir ici, en sachant que je n’en sortirai pas, je m’y suis préparé. » A midi, David met toujours un morceau de pain dans sa sacoche, en prévision de son rendez-vous de 13 h 30 dans le jardin, là où deux pigeons ramiers l’attendent.« Hé ! Il est là, celui-là ! »Albert, né en 1937, arrive lui aussi en« chariot », offre sa main pour engager une poignée de salut. David doit tendre son bras, le temps et le mouvement se décomposent… Ça y est, les mains se touchent.« Alors, comment ça va ?",
        "summary": "raconte-moi ta vieillesse à l’ehpad : « j’ai décidé de venir ici, en sachant que je n’en sortirai pas » reportage« la vieillesse, c’est ce qui arrive aux gens qui deviennent vieux », écrivait simone de beauvoir. l’ehpad hector-malot, dans le val-de-marne, abrite ceux pour qui trois petites marches à la maison sont devenues un jour insurmontables, et qui chaque jour doivent relever l’énorme défi de se réapproprier un domicile. forme : vous gagnerez en énergie.” » nous sommes à l’établissement public d’hébergement pour personnes âgées dépendantes (ehpad) hector-malot de fontenay-sous-bois, dans le val-de-marne."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/01/budget-de-la-securite-sociale-marine-le-pen-considere-que-le-gouvernement-a-mis-fin-a-la-discussion_6423898_823448.html",
        "date": "2024-12-02 22:32:57",
        "content": "Budget de la Sécurité sociale : Marine Le Pen considère que le gouvernement « a mis fin à la discussion », Michel Barnier « reste ouvert au dialogue »\nL’incertitude planait toujours dimanche soir quant à la tournure que prendrait, lundi le vote, à l’Assemblée nationale, sur le budget de la Sécurité sociale. Le premier ministre aura-t-il recours au 49.3 au risque d’être censuré quarante-huit heures plus tard ?\nMoins de trois mois après sa nomination, Michel Barnier est engagé dans un périlleux bras de fer avec Marine Le Pen, sans que sa survie à Matignon soit garantie. L’incertitude planait toujours dimanche soir quant à la tournure que prendrait, lundi 2 décembre, le vote, à l’Assemblée nationale, sur le budget de la Sécurité sociale. Le premier ministre engagera-t-il la responsabilité du gouvernement, par l’entremise de l’article 49.3 de la Constitution, en le faisant adopter sans vote, au risque d’être censuré quarante-huit heures plus tard ? ou une voie d’accord sur le texte est-elle encore possible ?  Dimanche soir, le Rassemblement national (RN) a semblé fermer la porte à tout compromis, considérant que le gouvernement« a mis fin à la discussion »sur d’éventuelles modifications du budget la Sécurité sociale, a déclaré Marine Le Pen, présidente du groupe RN à l’Assemblée nationale, à l’Agence France-Presse. « Le gouvernement a exprimé son souhait de ne pas modifier le PLFSS[projet de loi sur le financement de la Sécurité sociale], c’est extrêmement clair et nous avons pris acte de cela », a-t-elle précisé, s’appuyant sur des déclarations du ministre des comptes publics, Laurent Saint-Martin, au journalLe Parisien. Dans la foulée, et pour éteindre l’incendie, l’entourage de Michel Barnier fait savoir que ce dernier« reste ouvert au dialogue ». Faut-il y voir un désaveu pour Laurent Saint-Martin ? Le locataire de Bercy a assuré samedi auParisienque le gouvernement ne fera pas de nouvelles concessions sur le budget de la Sécurité sociale, malgré la menace de censure que fait peser le RN.« Ce texte n’est plus celui du gouvernement mais le fruit d’un compromis parlementaire entre députés et sénateurs via une commission mixte paritaire conclusive, ce qui n’était pas arrivé depuis quinze ans sur un budget. Revenir dessus serait s’asseoir sur le Parlement, la démocratie et la délibération dont nous respectons le compromis », y dit-il. « Dans une interview ce matin, le ministre Laurent Saint-Martin indique que le projet de loi de financement de la Sécurité sociale pour 2025 ne sera plus modifié. Dont acte. Par entêtement et sectarisme, la minorité gouvernementale met donc fin au cycle des négociations, au risque de provoquer sa censure », estime, quant à lui, le président du RN, Jordan Bardella,sur X. Marine Le Pen a regretté que le gouvernement de Michel Barnier ne veuille pas« bouger sur des éléments qui nous paraissent inadmissibles ». Le RN a notamment cité comme« ligne rouge absolue »la désindexation partielle des retraites par rapport à l’inflation, prévue dans le projet de budget.« On ne laissera pas les Français se faire dépouiller pour réparer les erreurs de sept ans de macronisme(…).Il y a des chances qu’on tire les conséquences de ce comportement extrêmement fermé et sectaire », a-t-elle ajouté, selon l’AFP.L’exécutif peut modifier le texte jusqu’au dernier moment, c’est-à-dire lundi après-midi. L’Assemblée se réunira à partir de 15 heures. Au même moment, la situation se tendait également au Sénat, qui terminait l’examen d’un autre volet du budget : la partie recettes du projet de loi de finances. Les élus de gauche ont quitté l’hémicycle, dimanche, durant les débats, en dénonçant un« coup de force »du gouvernement et de la droite, qui ont demandé le réexamen de plusieurs dizaines de mesures, quelques heures avant l’adoption du texte. Ils fustigent l’attitude du gouvernement et de la majorité sénatoriale – une alliance droite-centristes – qui ont tous deux demandé la tenue d’une seconde délibération pour ces mesures pourtant votées durant la semaine à main levée, le plus souvent contre l’avis de la commission des finances et de Laurent Saint-Martin. « On vient d’inventer un nouvel outil : le 49.3 sénatorial. On passe des heures, jour et nuit, à voter des mesures, trouver des compromis. Et d’un revers de main, les délibérations sont balayées. C’est un vrai problème démocratique dans une période économique et sociale grave », s’est indigné le socialiste Thierry Cozic (Sarthe), selon l’AFP. « Ce gouvernement est minoritaire. Il a fait le choix de plutôt se tourner sur sa droite et son extrême droite en réfutant tous les arguments de la gauche et il est en train de s’apercevoir que cela ne va rien changer à l’attitude du Rassemblement national », qui le menace de censure, a ajouté le communiste Pascal Savoldelli (Val-de-Marne), l’écologiste Thomas Dossus (Rhône) dénonçant lui un« coup de force supplémentaire ». « Ce n’est en rien un déni de démocratie », a insisté pour sa part Laurent Saint-Martin,« il s’agit de reposer la question de l’équilibre financier », a-t-il ajouté. Selon les estimations du gouvernement, le budget tel qu’il avait été modifié par le Sénat, sans rectifications, aurait aggravé le solde budgétaire de 5,8 milliards d’euros, ce qui est jugé incompatible avec l’objectif de 60 milliards d’euros d’économies, fixé par l’exécutif. Cette seconde délibération a ainsi permis de rouvrir de nombreux débats sensibles, notamment sur le prix de l’énergie, l’une des lignes rouges du Rassemblement national quant à ses menaces de censure. Le Sénat avait déjà supprimé la possibilité pour le gouvernement d’augmenter la fiscalité sur l’électricité au-delà de son niveau d’avant-crise énergétique, devançant l’annonce de Michel Barnier sur le même sujet. La droite sénatoriale avait toutefois compensé cette mesure par une hausse de la taxe sur le gaz, un dispositif qu’elle a finalement accepté de supprimer dimanche, à la demande du gouvernement. Plusieurs sénateurs de gauche n’ont pu s’empêcher d’y voir des« gages »donnés au RN, alors que Marine Le Pen avait fait part ces dernières heures de son opposition à cette mesure.",
        "summary": "le premier ministre engagera-t-il la responsabilité du gouvernement, par l’entremise de l’article 49.3 de la constitution, en le faisant adopter sans vote, au risque d’être censuré quarante-huit heures plus tard ? le rn a notamment cité comme« ligne rouge absolue »la désindexation partielle des retraites par rapport à l’inflation, prévue dans le projet de budget.« on ne laissera pas les français se faire dépouiller pour réparer les erreurs de sept ans de macronisme(…).il y a des chances qu’on tire les conséquences de ce comportement extrêmement fermé et sectaire », a-t-elle ajouté, selon l’afp.l’exécutif peut modifier le texte jusqu’au dernier moment, c’est-à-dire lundi après-midi. plusieurs sénateurs de gauche n’ont pu s’empêcher d’y voir des« gages »donnés au rn, alors que marine le pen avait fait part ces dernières heures de son opposition à cette mesure."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/l-inedite-operation-de-team-building-de-l-olympique-de-marseille-pour-renouer-avec-la-victoire-au-stade-velodrome_6423864_3242.html",
        "date": "2024-12-02 22:32:58",
        "content": "L’inédite opération de « team building » de l’Olympique de Marseille pour renouer avec la victoire au Stade-Vélodrome\nLes joueurs de l’OM ont participé à un stage de quatre jours, rarissime en cours de saison, pour préparer le match de dimanche contre l’AS Monaco et tenter de trouver des solutions à leurs mauvais résultats à domicile.\nCes derniers jours, le centre d’entraînement Robert-Louis-Dreyfus est apparu bien plus calme qu’à l’accoutumée, surtout à l’approche d’un rendez-vous à enjeu pour l’Olympique de Marseille (OM). Tout juste cette quiétude inhabituelle a-t-elle été perturbée, samedi 30 novembre, par l’entraînement de veille de match de l’OM, troisième de Ligue 1, qui accueille, dimanche à 20 h 45, l’AS Monaco (deuxième) au Stade-Vélodrome. Tout au long de la semaine, les joueurs de Roberto De Zerbi ont en effet déserté La Commanderie pour participer à un stage en vase clos de quatre jours, de mardi à vendredi, à Mallemort (Bouches-du-Rhône), à une heure de Marseille. C’est sur la pelouse du stade d’honneur de la commune que les joueurs se sont entraînés à huis clos, laissant tout de même quelques supporteurs locaux observer de loin certaines séances. L’OM n’est pas qualifié cette saison en Coupe d’Europe et son entraîneur italien a donc profité d’une semaine creuse pour organiser ce moment deteam building, peu fréquent pour un club de football en plein cœur d’une saison.« C’est une idée que j’avais depuis un bon moment », a confié Roberto De Zerbi, samedi, lorsque l’OM est sorti de sa bulle. Après son arrivée sur le banc marseillais, en juillet, l’ancien entraîneur de Brighton avait circonscrit la préparation d’avant-saison de son équipe au centre d’entraînement Robert-Louis-Dreyfus, quand de nombreux autres clubs s’en étaient allés en stage, en France ou à l’étranger. Mais, depuis, plusieurs joueurs ont rejoint l’effectif sur le tard, à l’image de l’international français Adrien Rabiot. « Quand on vit ensemble plusieurs jours, vingt-quatre heures sur vingt-quatre, c’est un peu plus intensif sur le côté humain et ça fait du bien », assure Pierre-Emile Hojbjerg, arrivé fin juillet au club, qui a profité de ces moments pour créer davantage de liens avec ses nouveaux coéquipiers. Au-delà des joueurs et du staff technique de De Zerbi, la direction sportive de l’OM a également participé à ce stage à Mallemort, signe de l’importance du moment. Cette retraite a débuté trois jours après la solide victoire acquise sur la pelouse de Lens (3-1), qui a permis à l’OM de conserver sa troisième place, avant cette treizième journée. Ce succès face aux Sang et Or a surtout confirmé une tendance déroutante : en Ligue 1, l’OM est la meilleure équipe à l’extérieur cette saison (six victoires en sept matchs), mais est avant-dernière au classement des rencontres à domicile (une seule victoire en cinq matchs).« Je deviens fou à ne pas comprendre pourquoi on réussit à l’extérieur, mais pas ici[au Vélodrome]», lançait De Zerbi à l’issue d’une nouvelle défaite concédée « à la maison » face à Auxerre (1-3), le 8 novembre. Après cette déconvenue, l’entraîneur italien, exaspéré par ce décalage, avait d’ailleurs provoqué la stupeur chez les inconditionnels de l’OM en évoquant, après seulement quatre mois sur le banc marseillais, un potentiel départ :« Ne me parlez pas de la deuxième place, ni de la troisième ou quatrième. Je viens ici pour donner quelque chose, pour transmettre, je vis pour quelque chose qui transcende le football. Si c’est moi le problème, je dois partir. L’argent, je m’en fous. » Trois semaines plus tard, De Zerbi est toujours à la manœuvre et espère avoir trouvé, lors de ces quatre jours de stage passés à Mallemort, la clé pour offrir au public du Vélodrome le spectacle tant attendu.« On a discuté des choses en interne, de comment[les]améliorer(…).On sait que les performances à la maison doivent s’améliorer. Je pense qu’on est sur le bon chemin », a promis Hojbjerg. En cas de défaite face à l’AS Monaco – qui déjà perduen Ligue des champions, mercredi, face à Benfica(2-3) –, l’OM quitterait le podium de la Ligue 1 pour la première fois depuis la troisième journée. Après quatre jours studieux à Mallemort, les joueurs marseillais vont retrouver l’ambiance de feu du Vélodrome, certainement très impatient de constater les effets de cette retraite inhabituelle.",
        "summary": "l’om n’est pas qualifié cette saison en coupe d’europe et son entraîneur italien a donc profité d’une semaine creuse pour organiser ce moment deteam building, peu fréquent pour un club de football en plein cœur d’une saison.« c’est une idée que j’avais depuis un bon moment », a confié roberto de zerbi, samedi, lorsque l’om est sorti de sa bulle. « quand on vit ensemble plusieurs jours, vingt-quatre heures sur vingt-quatre, c’est un peu plus intensif sur le côté humain et ça fait du bien », assure pierre-emile hojbjerg, arrivé fin juillet au club, qui a profité de ces moments pour créer davantage de liens avec ses nouveaux coéquipiers. cette retraite a débuté trois jours après la solide victoire acquise sur la pelouse de lens (3-1), qui a permis à l’om de conserver sa troisième place, avant cette treizième journée."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/01/en-islande-les-sociaux-democrates-s-imposent-face-au-parti-du-premier-ministre-sortant-a-l-issue-de-legislatives-anticipees_6423831_3210.html",
        "date": "2024-12-02 22:32:58",
        "content": "En Islande, les sociaux-démocrates s’imposent face au parti du premier ministre sortant à l’issue de législatives anticipées\nLe parti du premier ministre, Bjarni Benediktsson, dont le gouvernement de coalition a démissionné à la mi-octobre en raison de divergences, notamment sur l’immigration, enregistre le plus mauvais résultat électoral de son histoire.\nLes sociaux-démocrates islandais l’ont emporté, dimanche 1erdécembre, sur le Parti de l’indépendance du premier ministre, Bjarni Benediktsson, lors d’élections législatives anticipées convoquées après l’éclatement en octobre de l’alliance gauche-droite, selon la chaîne publique RUV. En raison d’une inflation persistante et de taux d’intérêt élevés, le pouvoir d’achat, le logement et les soins de santé constituaient les principaux motifs de préoccupation des 268 000 électeurs, selon les sondages. A l’issue du dépouillement, l’Alliance sociale-démocrate, conduite par Kristrun Frostadottir, a remporté 20,8 % des voix contre 19,4 % pour le parti conservateur du premier ministre. Le Parti de la réforme libéral arrive en troisième place avec 15,8 %, selon RUV. Selon ces chiffres, l’Alliance sociale-démocrate remporte 15 des 63 sièges parlementaires et voit son score plus que doublé par rapport au scrutin de 2021. Il était alors resté en deçà des 10 %. « Je suis extrêmement fier de tout le travail que nous avons accompli. De toute évidence, nous constatons que les gens veulent voir des changements dans le paysage politique », s’est félicité Kristrun Frostadottir, interrogée par l’Agence France-Presse (AFP) alors que les résultats commençaient à se dessiner, samedi soir. Le parti du premier ministre, qui avait obtenu 24,4 % des voix en 2021, enregistre le plus mauvais résultat électoral de son histoire. Le chef du gouvernement avait annoncé à la mi-octobre la démission du cabinet formé avec le Mouvement des verts et de gauche et le Parti du progrès (centre droit), en raison de divergences sur de multiples sujets, de la politique étrangère aux demandeurs d’asile en passant par la politique énergétique. Le Mouvement des verts et de gauche n’a remporté que 2,3 % des suffrages, loin du seuil de 5 % permettant d’être représenté au Parlement. Le Parti du progrès a aussi perdu des voix par rapport à 2021, passant de 17,3 % à seulement 7,8 %. En Islande, il n’y a pas de« culture »de gouvernement minoritaire, relève Eirikur Bergmann, professeur de sciences politiques à l’université de Bifrost, ce qui signifie que plusieurs partis vont devoir s’entendre pour former une coalition. D’après le politologue Olafur Hardarson, professeur à l’université d’Islande, elle pourrait réunir les sociaux-démocrates et les libéraux, ainsi qu’un ou deux autres partis.« C’est difficile à prédire parce qu’en Islande le jeu des coalitions est relativement ouvert », fait-il toutefois observer. Bien que le sujet soit à l’origine de la chute du gouvernement, l’immigration n’est pas un sujet central pour la plupart des électeurs, dans un pays où un habitant sur cinq est né à l’étranger. Selon un sondage Gallup publié au début du mois de novembre, seules 32 % des personnes interrogées ont cité l’immigration parmi les cinq thèmes qu’ils jugent importants. A contrario, les soins de santé, les questions économiques et le logement constituent une préoccupation majeure pour 69 %, 62 % et 61 % des personnes interrogées. Depuis la crise financière de 2008, qui a frappé de plein fouet les banques islandaises surendettées, peu de partis sortent indemnes de leur passage au pouvoir.« Au cours des quinze dernières années, les électeurs islandais ont été extrêmement critiques à l’égard de leurs gouvernements et ont voté contre le gouvernement lors de toutes les élections, sauf une », rappelle M. Hardarson. Les Islandais ont aussi été marqués cette année par les éruptions volcaniques dans la péninsule de Reykjanes, dans le sud-ouest du pays. La région, qui n’en avait pas connu depuis huit siècles avant mars 2021, en a subi sept depuis douze mois. Elles ont entraîné de nombreusesévacuations du village de pêcheurs de Grindavik.",
        "summary": "de toute évidence, nous constatons que les gens veulent voir des changements dans le paysage politique », s’est félicité kristrun frostadottir, interrogée par l’agence france-presse (afp) alors que les résultats commençaient à se dessiner, samedi soir. d’après le politologue olafur hardarson, professeur à l’université d’islande, elle pourrait réunir les sociaux-démocrates et les libéraux, ainsi qu’un ou deux autres partis.« c’est difficile à prédire parce qu’en islande le jeu des coalitions est relativement ouvert », fait-il toutefois observer. selon un sondage gallup publié au début du mois de novembre, seules 32 % des personnes interrogées ont cité l’immigration parmi les cinq thèmes qu’ils jugent importants."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/francois-gabart-skippeur-je-ne-suis-pas-une-tete-brulee_6423177_3242.html",
        "date": "2024-12-02 22:32:59",
        "content": "François Gabart, skippeur : « Je ne suis pas une tête brûlée »\nEntretien« Je ne serais pas arrivé là si… » Chaque semaine, « Le Monde » interroge une personnalité sur un moment décisif de son existence. La passion pour la mer et pour les bateaux du navigateur s’est nouée lorsqu’il avait 6 ans, lors d’une traversée de l’Atlantique avec ses parents.\nA 41 ans, François Gabart possède l’un des plus beaux palmarès de la course au large, avec des victoires sur le Vendée Globe (2012-2013), la Route du rhum (2014) et la Transat Jacques-Vabre (2015, avec Pascal Bidégorry), sans compter un record du tour du monde en solitaire (2017). Son prochain défi est le Trophée Jules-Verne – le record du tour du monde en équipage –, à l’assaut duquel il s’est élancé samedi 30 novembre, en marge de son autre grand projet : construire des cargos de marchandises qui traverseront l’Atlantique à la seule force du vent. … Si, à l’âge de 6 ans, je n’avais pas traversé l’Atlantique à la voile avec mes parents. Ils avaient pris une année sabbatique et avaient embarqué leurs enfants, mes deux sœurs et moi, pour une croisière aller-retour jusqu’aux Etats-Unis. Nous étions partis de Rochefort (Charente-Maritime), non loin de chez nous, et nous avions suivi les alizés, au gré de nombreuses escales : Madère, Açores, Canaries, Cap-Vert, Antilles, Bahamas. Le fait d’avoir été très jeune en contact avec la mer n’est pas étranger à mon rapport à cet élément. Une passion est née à ce moment-là, sans que je m’en rende réellement compte. A notre retour, je ne voulais pas plus être marin que pompier ou astronaute, mais je me sentais bien sur un bateau. Cette sensation ne m’a pas quitté. Ils pratiquaient la plaisance en loisir. Nous habitions dans un village de Charente, entre Angoulême et Cognac, pas très loin de la mer donc, mais pas sur le littoral non plus. Mon grand-père paternel, négociant en vins à Libourne[Gironde], fabriquait des dériveurs dans son garage, le week-end. Il a transmis son savoir-faire à mon père et il l’a initié à la navigation. Je revendique aujourd’hui pleinement cette symbiose entre l’objet et la pratique. Si j’aime la mer et être sur l’eau, j’aime aussi beaucoup les bateaux – les imaginer, les concevoir. A la manière d’une madeleine de Proust, je retiens surtout des sensations, des ambiances de bateau au mouillage, des bruits de haubans, des odeurs, des couleurs… C’est de l’ordre du charnel. Cette année sur l’eau a été très positive. Mes parents, qui avaient voulu rompre avec un certain conformisme et une vie routinière, avaient l’air heureux. Nous, les enfants, l’étions aussi, même par jour de gros temps.",
        "summary": "françois gabart, skippeur : « je ne suis pas une tête brûlée » entretien« je ne serais pas arrivé là si… » chaque semaine, « le monde » interroge une personnalité sur un moment décisif de son existence. une passion est née à ce moment-là, sans que je m’en rende réellement compte. mon grand-père paternel, négociant en vins à libourne[gironde], fabriquait des dériveurs dans son garage, le week-end."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/ski-alpin-pour-mikaela-shiffrin-une-chute-spectaculaire-qui-coute-cher_6423797_3242.html",
        "date": "2024-12-02 22:33:00",
        "content": "Ski alpin : pour Mikaela Shiffrin, une chute spectaculaire qui coûte cher\nLa championne américaine visait, samedi à Killington, une centième victoire en Coupe du monde. Vainqueure de la première manche, elle a chuté dans la seconde et s’est sévèrement blessée. La durée de sa convalescence reste à déterminer.\nElle n’était qu’à quelques secondes d’établir un nouveau prestigieux record, mais a fini à l’hôpital. La championne de ski alpin Mikaela Shiffrin souffre d’une« sévère blessure musculaire »et d’une plaie« profonde »du côté droit de l’abdomen après sa chute, samedi, lors de la deuxième manche du slalom géant de Coupe du monde de Killington (Vermont, Etats-Unis), a rapporté l’équipe américaine, dimanche. « Elle n’a pas eu de points de suture. On ne peut pas suturer la plaie parce qu’elle est trop profonde et qu’il y a un risque d’infection », a précisé Courtney Harkins, directrice de la communication d’US Ski, la fédération américaine de ski. Lors des examens médicaux effectués après la chute de Shiffrin, aucune lésion ligamentaire n’a été constatée et les os ainsi que les organes internes semblent en bon état, a ajouté cette source. La skieuse de 29 ans, qui était en passe de s’offrir une centième victoire en Coupe du monde après avoir remporté la première manche, a commis une faute qui l’a entraînée à terre, la tête en avant. Elle a ensuite percuté deux portes et a été projetée dans les filets de sécurité. Après être restée au sol plusieurs secondes, Mikaela Shiffrin avait descendu la piste allongée sur un brancard parce qu’elle« était en état de choc, totalement incapable de bouger et craignait un traumatisme des organes internes », a souligné Courtney Harkins. La double championne olympique, septuple championne du monde et quintuple lauréate du classement général, espérait pouvoir encourager ses partenaires au bord de la piste dimanche lors de la seconde course du week-end. Mais« elle ne peut pas très bien marcher en ce moment »et doit donc renoncer à se rendre sur le site. La durée de sa convalescence reste à déterminer, a dit US Ski. Détentrice du record absolu de victoires en Coupe du monde depuis début 2023, devant le Suédois Ingemar Stenmark (86), Shiffrin avait déjà gagné deux fois en trois courses cette saison.",
        "summary": "lors des examens médicaux effectués après la chute de shiffrin, aucune lésion ligamentaire n’a été constatée et les os ainsi que les organes internes semblent en bon état, a ajouté cette source. après être restée au sol plusieurs secondes, mikaela shiffrin avait descendu la piste allongée sur un brancard parce qu’elle« était en état de choc, totalement incapable de bouger et craignait un traumatisme des organes internes », a souligné courtney harkins. mais« elle ne peut pas très bien marcher en ce moment »et doit donc renoncer à se rendre sur le site."
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/12/01/pollution-plastique-echec-des-negociations-a-pusan-pour-l-elaboration-d-un-traite-mondial_6423141_3245.html",
        "date": "2024-12-02 22:33:01",
        "content": "Pollution plastique : échec des négociations à Pusan pour l’élaboration d’un traité mondial\nPlusieurs pays, dont la France, ont dénoncé l’« obstruction continue » dans les négociations d’un petit groupe d’Etats – surtout des producteurs de pétrole. Le président de la session a demandé davantage de temps pour parvenir à un accord.\nUne semaine de négociation à Pusan, en Corée du Sud, n’a pas permis de parvenir à un accord pour finir la rédaction du premier traité mondial contre la pollution plastique, a annoncé, dimanche 1erdécembre, l’ambassadeur Luis Vayas Valdivieso qui préside les négociations, en demandant« plus de temps ».« Nous devons construire sur les progrès qui ont été accomplis[durant la semaine], a déclaré le diplomate.Il y a un accord général pour reprendre la session à une date ultérieure. » Accusant un petit groupe d’Etats pétroliers de bloquer les négociations, plusieurs pays ont demandé dimanche d’arrêter les pourparlers sans accord et d’en convoquer de nouveaux à une date ultérieure.« Nous sommes inquiets de l’obstruction continue de[certains]pays », a déclaré dimanchela ministre chargée de l’énergie française, Olga Givernet, lors d’une conférence de presse aux côtés des délégués du Panama, du Mexique, des îles Fidji, du Rwanda et de l’Union européenne (UE).« Une petite minorité »de pays« bloquent le processus », a accusé le délégué des Fidji, Sivendra Michael.« Si vous ne nous rejoignez pas pour obtenir un traité ambitieux(…),alors partez ! »,a-t-il lancé à l’adresse de cette minorité. « Si nous n’obtenons pas un traité ambitieux à Pusan, ce sera une trahison mondiale(…).L’histoire ne nous le pardonnera pas. C’est le moment d’agir, ou de partir », a lancé le chef de la délégation du Panama, Juan Carlos Monterrey Gomez. Après deux ans de pourparlers, les plus de 170 pays représentés à la cinquième et en principe dernière réunion du comité intergouvernemental de négociations pour un traité contre la pollution plastique (INC-5) avaient jusqu’à dimanche soir ou tôt lundi matin pour se mettre d’accord. Mais la frustration s’est accrue tout au long de la semaine au sein de la « Coalition des hautes ambitions », forte d’une soixantaine de pays favorables à un traité fort s’attaquant à l’ensemble du cycle de vie du plastique, c’est-à-dire de la production des polymères à base de produits pétroliers jusqu’à la gestion des déchets plastiques. Cette coalition s’est opposée à un petit groupe de pays, surtout des producteurs de pétrole menés par la Russie, l’Arabie saoudite et l’Iran, qui estiment que le futur traité doit uniquement concerner la gestion des déchets et le recyclage, une possibilité dont la majorité ne veut pas entendre parler.« Le Rwanda ne peut accepter un traité édenté », a affirmé la déléguée de ce pays, Juliet Kabera. Plus tôt dans la semaine, une centaine de pays s’étaient joints à une proposition du Panama pour graver dans le marbre le principe d’une réduction de la production de plastique, demandé par les pays les plus exigeants, tout en renvoyant à plus tard la question des objectifs chiffrés. Si rien n’est fait, la pollution plastique pourrait tripler dans le monde d’ici 2060, après également un triplement de la production mondiale à 1,2 milliard de tonnes contre 460 millions de tonnes en 2019, selon un calcul de l’OCDE. Dimanche, Luis Vayas Valdivieso a publié un nouvel avant-projet de texte (un « non-papier » dans le jargon diplomatique) faisant apparaître encore un nombre colossal de divergences. Certains diplomates ont jugé préférable que la conférence s’achève sans traité. « Il vaut mieux ne rien avoir ici que d’avoir un traité faible, a déclaré le délégué du Ghana, Sam Adu-Kumi.Nous nous battrons jusqu’à la fin, et si nous ne parvenons pas à l’accord que nous voulons ici, nous ajournerons et nous reviendrons. » « On ne va pas se stresser,(…)on arrête, on adapte le papier tel qu’il est et on cherche maintenant à faire une autre session, a préconisé le délégué sénégalais, Cheikh Sylla.A cette séance-là, on pourra arriver à un accord qui sera équilibré. » « Nous sommes déçus de l’absence de progrès. Mais toutes les options sont sur la table, et le texte devrait être conservé pour continuer les négociations et faire avancer le processus lors d’une future réunion », a déclaré à l’Agence France-Presse (AFP) le délégué allemand, Sebastian Unger. « Conclure un traité en deux ans est très ambitieux, a déclaré la déléguée mexicaine, Camila Zepeda.Peut-être que nous aurons besoin d’une nouvelle édition plus tard. »Mais, selon elle, Pusan« n’est pas un échec, parce que nous avons une coalition d’une grande majorité de pays qui sont prêts à aller de l’avant ».",
        "summary": "une semaine de négociation à pusan, en corée du sud, n’a pas permis de parvenir à un accord pour finir la rédaction du premier traité mondial contre la pollution plastique, a annoncé, dimanche 1erdécembre, l’ambassadeur luis vayas valdivieso qui préside les négociations, en demandant« plus de temps ».« nous devons construire sur les progrès qui ont été accomplis[durant la semaine], a déclaré le diplomate.il y a un accord général pour reprendre la session à une date ultérieure. plus tôt dans la semaine, une centaine de pays s’étaient joints à une proposition du panama pour graver dans le marbre le principe d’une réduction de la production de plastique, demandé par les pays les plus exigeants, tout en renvoyant à plus tard la question des objectifs chiffrés. « conclure un traité en deux ans est très ambitieux, a déclaré la déléguée mexicaine, camila zepeda.peut-être que nous aurons besoin d’une nouvelle édition plus tard."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/biathlon-la-france-remporte-le-premier-relais-masculin-de-la-saison-de-coupe-du-monde_6423731_3242.html",
        "date": "2024-12-02 22:33:01",
        "content": "Biathlon : la France remporte le premier relais masculin de la saison de Coupe du monde\nAu terme d’une excellente performance en Finlande, dimanche, le quatuor tricolore a remporté le premier relais masculin de la saison, devant les Norvégiens, deuxièmes, et les Suédois, troisièmes.\nCette fois, Emilien Jacquelin ne craignait pas de se faire dépasser dans les derniers mètres de la course, comme lors du relais mixte, samedi 30 novembre, au cours duquel il n’a pas pu résister au retour de la Norvège. Dimanche, les biathlètes tricolores avaient déjà fait la différence depuis bien longtemps, lors du premier relais masculin de la saison de Coupe du monde, quand Jacquelin s’est retrouvé en piste. Et c’est avec 25 s d’avance qu’il a franchi en premier la ligne d’arrivée, devant le Norvégien Johannes Boe, apportant la touche finale à une très bonne performance des Français à Kontiolahti (Finlande). Avant lui, Fabien Claude, Quentin Fillon Maillet et Eric Perrot avaient creusé l’avance tricolore, à la faveur d’un sans-faute sur le pas de tir. Après avoir imité ses coéquipiers au tir couché, Jacquelin pouvait offrir à la France une victoire inédite, avec un 40 sur 40 à la carabine, ce que le relais bleu n’a jamais réalisé. Mais le natif de Grenoble a flanché sur son tir debout, ratant deux fois une cible. Qu’importe, l’équipe de France masculine se contentera de cette victoire presque parfaite. Les Bleus ont remporté dimanche leur premier relais masculin depuis les championnats du monde d’Oberhof, en février 2023. Une traversée du désert dans cet exercice – souvent dominé de la tête et des épaules par la Norvège – au cours de laquelle les biathlètes tricolores ont chacun connu d’intenses périodes de doutes. Après avoir bien commencé la saison aux côtés de leurs homologues féminines dans les épreuves mixtes, samedi, avec deux deuxièmes places, les Français sont parvenus à enchaîner et remportent le premier relais masculin de la saison, ce qu’ils n’avaient plus réalisé depuis décembre 2016 à Pokljuka, en Slovénie. C’est donc avec une confiance déjà maximisée que Fabien Claude, Quentin Fillon Maillet, Eric Perrot et Emilien Jacquelin aborderont le 15 kilomètres individuel, mardi, toujours sur la piste de Kontiolahti.",
        "summary": "avant lui, fabien claude, quentin fillon maillet et eric perrot avaient creusé l’avance tricolore, à la faveur d’un sans-faute sur le pas de tir. après avoir bien commencé la saison aux côtés de leurs homologues féminines dans les épreuves mixtes, samedi, avec deux deuxièmes places, les français sont parvenus à enchaîner et remportent le premier relais masculin de la saison, ce qu’ils n’avaient plus réalisé depuis décembre 2016 à pokljuka, en slovénie. c’est donc avec une confiance déjà maximisée que fabien claude, quentin fillon maillet, eric perrot et emilien jacquelin aborderont le 15 kilomètres individuel, mardi, toujours sur la piste de kontiolahti."
    },
    {
        "url": "https://www.lemonde.fr/livres/article/2024/12/01/parmi-les-meilleurs-livres-de-2024-la-selection-du-monde-des-livres_6423107_3260.html",
        "date": "2024-12-02 22:33:02",
        "content": "Parmi les meilleurs livres de 2024 : la sélection du « Monde des livres »\nSélectionNos journalistes ont chacun choisi cinq livres parmi leurs préférés. On y retrouve Mircea Cartarescu, Maryline Desbiolles, Marie Darrieussecq, Mathias Enard, Antonio Lobo Antunes, Yasmina Reza ou Charles Stépanoff…\nLa fin de l’année qui approche, ce sont les fêtes, mais aussi l’heure du bilan. Chaque journaliste de l’équipe du « Monde des livres » propose une sélection de cinq livres parmi ses préférés parus en 2024. Vous aimeriez savoir comment ça va ? Comprendre où vous en êtes ? Pour faire ce petit point existentiel, plongez-vous dansAimez Gil, le deuxième roman de Shane Haddad, 27 ans, dont la plume haletante a donné du souffle à la dernière rentrée littéraire. Ce livre, quiraconte le périple de deux garçons et d’une fille à la lisière de l’amour et de l’amitié, fonctionne comme un baromètre de l’âme. Quand on est mal luné, comment ne pas soupirer devant un texte qui reprend l’un des lieux les plus communs de la littérature (la jeunesse, son malaise, sa fuite en avant) à travers l’une de ses figures les plus connues (le trio amoureux) ? Au contraire, lorsqu’on sourit à la vie, comment ne pas tomber sous le charme de ce roman dont la grâce est précisément de nous apprendre à tomber ? Entre cimetières et boîtes de nuit, l’écrivaine fait circuler les angoisses d’une jeunesse qui doit tomber très bas pour se trouver. Et porter très haut une certaine éthique de la lucidité.",
        "summary": "on y retrouve mircea cartarescu, maryline desbiolles, marie darrieussecq, mathias enard, antonio lobo antunes, yasmina reza ou charles stépanoff… la fin de l’année qui approche, ce sont les fêtes, mais aussi l’heure du bilan. quand on est mal luné, comment ne pas soupirer devant un texte qui reprend l’un des lieux les plus communs de la littérature (la jeunesse, son malaise, sa fuite en avant) à travers l’une de ses figures les plus connues (le trio amoureux) ? entre cimetières et boîtes de nuit, l’écrivaine fait circuler les angoisses d’une jeunesse qui doit tomber très bas pour se trouver."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/01/en-syrie-alep-deuxieme-ville-du-pays-echappe-au-controle-du-regime-selon-l-observatoire-syrien-des-droits-de-l-homme_6423598_3210.html",
        "date": "2024-12-02 22:33:03",
        "content": "Syrie : la grande ville d’Alep échappe au contrôle du régime de Bachar Al-Assad après l’offensive de groupes islamistes radicaux\nL’Observatoire syrien des droits de l’homme dit que, pour la première fois depuis la guerre civile, la grande ville du Nord est sous le contrôle d’une coalition de groupes rebelles menée par les islamistes radicaux de Hayat Tahrir Al-Cham.\nAlep, la deuxième ville de Syrie, n’est plus sous le contrôle du régime de Bachar Al-Assad, a annoncé, dimanche 1erdécembre, l’Observatoire syrien des droits de l’homme (OSDH), quatre jours après le début d’une offensive éclair menée par une coalition de groupes hostiles au régime, emmenée par les islamistes radicaux de Hayat Tahrir Al-Cham (Organisation de libération du Levant, HTC). Ces groupes rebelles« contrôlent la ville d’Alep, à l’exception des quartiers contrôlés par les forces kurdes »,a déclaré à l’Agence France-Presse (AFP) Rami Abdel-Rahmane, le directeur de cette ONG installée au Royaume-Uni, qui dispose d’un vaste réseau de sources sur place.« Pour la première fois depuis le début du conflit, en 2011, Alep est hors de contrôle des forces du régime syrien. »Ils contrôlent désormais des pans entiers de la province d’Idlib, ainsi que des secteurs des provinces d’Alep, de Hama et de Lattaquié. Dans un entretien téléphonique avec son homologue iranien, Massoud Pezeshkian, le président syrien, Bachar Al-Assad, a déclaré que« l’escalade terroriste »visait à« tenter de morceler la région, d’effriter ses Etats et de redessiner la carte de la région conformément aux intérêts et aux objectifs de l’Amérique et de l’Occident », selon un communiqué de la présidence. Face à cette menace, Moscou a apporté son soutien à l’armée syrienne :« L’armée arabe syrienne, avec l’aide des forces aérospatiales russes, poursuit son opération visant à repousser l’agression terroriste dans les provinces d’Idlib, de Hama et d’Alep », a déclaré l’armée russe dans un communiqué publié sur son site Internet.« Au cours de la journée écoulée, des frappes de missiles et des bombardements ont été effectués sur des lieux où des militants et des équipements étaient rassemblés », a précisé l’armée russe. Au moins« 320 militants ont été éliminés », a-t-elle ajouté.« Nous continuons bien sûr de soutenir Bachar Al-Assad », a affirmé, lundi matin à la presse, le porte-parole du Kremlin, Dmitri Peskov, précisant que la Russie allait formuler sa position« sur ce qui est nécessaire de faire pour stabiliser la situation ». Les combattants rebelles avaient lancé mercredi une offensive contre les forces du régime de Bachar Al-Assad, soutenues par la Russie et l’Iran, dans le nord-ouest de la Syrie, s’emparant de dizaines de localités avant de parvenir jusqu’à Alep, le poumon économique du pays. Plus de 410 personnes au total ont été tuées, selon l’OSDH. L’ONG a précisé lundi matin qu’au moins onze civils dont cinq enfants avaient été tués lundi et des dizaines blessés dans des frappes de l’aviation russe et syrienne sur des secteurs de la région d’Idlib. L’ONG a fait état dimanche de huit morts, tous des civils, parmi lesquels figurent deux enfants et une femme, et de 50 blessés, après des bombardements de l’aviation russe dans l’un des camps de déplacés d’Idlib,bastion des groupes rebelles. Elle avait auparavant signalé la mort de cinq personnes dans d’autres frappes russes près de l’université d’Alep, sans préciser s’il s’agissait de civils ou de combattants. Les violences, les premières de cette ampleur depuis 2020, font craindre une reprise des hostilités à grande échelle dans un pays morcelé en plusieurs zones d’influence, où les belligérants sont soutenus par différentes puissances régionales et internationales. Avec l’appui militaire crucial de la Russie et de l’Iran, le régime de Bachar Al-Assad avait lancé, en 2015, une contre-offensive qui lui avait permis de reprendre progressivement le contrôle d’une grande partie du pays, et, en 2016, la totalité de la cité d’Alep. Un cessez-le-feu parrainé par Moscou et Ankara avait permis, en 2020, d’instaurer un calme précaire dans le nord-ouest du pays. L’offensive lancée mercredi a fait voler en éclats cette trêve. Le HTC et des factions rebelles syriennes, certaines soutenues par la Turquie, ont lancé l’offensive mercredi depuis la région d’Idlib, voisine de celle d’Alep, leur dernier bastion échappant au régime. Ils sont entrés vendredi à Alep, atteignant sa citadelle historique et s’emparant de bâtiments gouvernementaux, de prisons et de l’aéroport international. L’OSDH a fait état samedi matin de raids aériens russes sur la ville, les premiers depuis 2016. Selon l’OSDH, les rebelles ont également progressé samedi dans les provinces d’Idlib et de Hama, prenant le contrôle de« dizaines de localités stratégiques sans aucune résistance ». L’armée syrienne a renforcé son déploiement autour de la ville de Hama, dans le centre du pays, a annoncé dimanche l’OSDH. Le ministère de la défense syrien a affirmé, de son côté, que les unités de l’armée avaient« renforcé leurs lignes défensives avec divers moyens de feu, équipements et effectifs », et combattu« les groupes terroristes »pour empêcher toute avancée, tandis que le président syrien a promis dimanche d’utiliser la« force »pour éradiquer le« terrorisme ». Le régime syrien a reçu, dimanche, le soutien de l’Iran, son allié indéfectible. Bachar Al-Assad a évoqué, en recevant le chef de la diplomatie iranienne, Abbas Araghtchi, l’importance du« soutien des alliés »pour« faire face aux attaques terroristes », a rapporté la présidence syrienne.« Nous soutenons fermement l’armée et le gouvernement en Syrie. (…)L’armée syrienne vaincra à nouveau ces groupes terroristes comme par le passé », a assuré le chef de la diplomatie iranienne, cité par l’agence de presse officielle IRNA, avant son départ pour Dama. « La présence de conseillers iraniens en Syrie n’est pas une nouveauté, elle existait dans le passé et se poursuivra à l’avenir, avec assurément(…)la volonté du gouvernement syrien », a annoncé, lundi matin, le porte-parole du ministère des affaires étrangères iranien, Esmaeil Baghaei, lors de sa conférence hebdomadaire. Depuis le début de la guerre civile, Téhéran est engagé militairement en Syrie, avec l’envoi de conseillers, à la demande des autorités locales, pour soutenir Bachar Al-Assad. Téhéran a appelé samedi à une« coordination »avec Moscou face à cette offensive. La Chine soutient le régime syrien dans« ses efforts pour maintenir la sécurité nationale et la stabilité », a affirmé, lundi matin, un porte-parole du ministère des affaires étrangères chinois, Lin Jian. La Chine, en tant que pays« ami de la Syrie », est prête à« contribuer positivement pour empêcher la détérioration de la situation », a-t-il précisé lors d’une conférence de presse régulière. Les Etats-Unis, la France, l’Allemagne et le Royaume-Uni ont appelé dimanche, dans un communiqué conjoint,« toutes les parties à la désescalade et à la protection des civils et des infrastructures afin d’éviter de nouveaux déplacements et la perturbation de l’acheminement de l’aide humanitaire ». La Maison Blanche a aussi jugé que le régime syrien subissait les conséquences de« son refus »de s’engager dans un dialogue politique et de sa« dépendance à la Russie et à l’Iran ». Le roi Abdallah II de Jordanie a déclaré se tenir« aux côtés »de la Syrie, affirmant son soutien à« son intégrité territoriale, à sa souveraineté et à sa stabilité ». La Turquie a réfuté lundi toute« ingérence étrangère »dans l’offensive lancée mercredi. Dans une conférence de presse à Ankara avec son homologue iranien, Abbas Araghchi, le ministre des affaires étrangères turc, Hakan Fidan, a estimé que l’« absence de dialogue entre le régime et l’opposition a amené le problème jusqu’à ce point ».« Les développements récents montrent une fois de plus que Damas doit parvenir à un compromis avec son propre peuple et l’opposition légitime », a ajouté M. Fidan.« Nous ne voulons pas que la guerre civile s’intensifie davantage », a dit encore le chef de la diplomatie turque. Les Kurdes de Syrie ont instauré une administration autonome dotée d’une force militaire dans de vastes régions du nord-est du pays. Plusieurs districts du nord d’Alep sont peuplés en majorité de Kurdes syriens placés sous l’autorité des Unités de protection du peuple (YPG), principale composante des Forces démocratiques syriennes (FDS), la branche armée de l’administration autonome soutenue par les Etats-Unis. Des groupes proturcs ont pris, dimanche, la ville stratégique de Tall Rifaatet de villages environnants, à une vingtaine de kilomètres de la frontière turque, dans le nord de la Syrie, a annoncé l’OSDH. Tall Rifaat se trouve dans une enclave contrôlée par les forces kurdes, entourée de régions tenues par des groupes proturcs et l’armée syrienne. Le président turc, Recep Tayyip Erdogan, avait menacé à plusieurs reprises d’une offensive contre cette enclave. En réaction, lundi, le chef des FDS, Mazloum Abdi, a annoncé œuvrer à l’évacuation des civils kurdes de plusieurs secteurs autour de Tall Rifaat vers des« zones sûres dans le nord du pays ».",
        "summary": "bachar al-assad a évoqué, en recevant le chef de la diplomatie iranienne, abbas araghtchi, l’importance du« soutien des alliés »pour« faire face aux attaques terroristes », a rapporté la présidence syrienne.« nous soutenons fermement l’armée et le gouvernement en syrie. « la présence de conseillers iraniens en syrie n’est pas une nouveauté, elle existait dans le passé et se poursuivra à l’avenir, avec assurément(…)la volonté du gouvernement syrien », a annoncé, lundi matin, le porte-parole du ministère des affaires étrangères iranien, esmaeil baghaei, lors de sa conférence hebdomadaire. le président turc, recep tayyip erdogan, avait menacé à plusieurs reprises d’une offensive contre cette enclave."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/01/en-direct-jean-philippe-tanguy-est-l-invite-de-questions-politiques_6423528_823448.html",
        "date": "2024-12-02 22:33:04",
        "content": "Budget de la Sécu : « Jusqu’au bout, on est prêts à améliorer le texte » déclare le député RN Jean-Philippe Tangy à la veille du vote ou d’un 49.3\nLe député RN de la Somme était l’invité de l’émission « Questions politiques » de France Inter, France Télévisions et du « Monde » ce dimanche.\nChaque dimanche, de midi à 13 heures,Le Mondes’associe à France Inter pour animer et diffuser l’émission « Questions politiques », présentée par Carine Bécard avec Nathalie Saint-Cricq (France TV) et Françoise Fressoz (Le Monde). L’invité du dimanche 1er décembre était Jean-Philippe Tanguy, député Rassemblement national (RN) de la Somme et président délégué du groupe RN à l’Assemblée nationale. Interrogé sur les dernières tractations en vue de l’adoption du projet de loi de financement de la sécurité sociale, lundi, par un vote d’une majorité de députés à l’Assemblée ou par un recours à l’article 49.3 de la Constitution, le député RN a assuré que les négociations étaient encore possibles pour éviter ce deuxième scénario qui pourrait déclencher une censure du gouvernement. « Jusqu’au dernier moment le gouvernement peut modifier le texte. Jusqu’au bout, on est prêts à améliorer le texte, avec des lignes rouges très claires », a-t-il déclaré. Même si le budget de la« Sécu »a fait l’objet d’un accord entre députés et sénateurs en commission mixte paritaire, mercredi 27 novembre, le gouvernement peut encore modifier son texte jusqu’au dernier moment pour satisfaire aux exigences des oppositions. Dans un entretien à La Tribune dimanche, Marine Le Pen, cheffe de file des députés RN a assuré que la censure« n’est pas inéluctable »si le premier ministre« accepte de négocier »avec le RN sur les textes budgétaires.",
        "summary": "chaque dimanche, de midi à 13 heures,le mondes’associe à france inter pour animer et diffuser l’émission « questions politiques », présentée par carine bécard avec nathalie saint-cricq (france tv) et françoise fressoz (le monde). jusqu’au bout, on est prêts à améliorer le texte, avec des lignes rouges très claires », a-t-il déclaré. même si le budget de la« sécu »a fait l’objet d’un accord entre députés et sénateurs en commission mixte paritaire, mercredi 27 novembre, le gouvernement peut encore modifier son texte jusqu’au dernier moment pour satisfaire aux exigences des oppositions."
    },
    {
        "url": "https://www.lemonde.fr/culture/article/2024/12/01/l-acteur-niels-arestrup-figure-de-films-de-jacques-audiard-et-grand-homme-de-theatre-est-mort_6423494_3246.html",
        "date": "2024-12-02 22:33:04",
        "content": "L’acteur Niels Arestrup, figure de films de Jacques Audiard et homme de théâtre, est mort\nIl avait reçu trois Césars comme « meilleur acteur dans un second rôle » pour ses rôles dans les films « Un prophète », « De battre mon cœur s’est arrêté » et « Quai d’Orsay ».\nL’acteur Niels Arestrup est mort, à l’âge de 75 ans, a annoncé son épouse à l’Agence France-Presse, dimanche 1erdécembre.« J’ai la douleur extrême de faire part du décès de mon époux, l’immense acteur Niels Arestrup, au terme d’un combat courageux contre la maladie. Il s’est éteint entouré de l’amour des siens », a écrit dans un communiqué, Isabelle Le Nouvel, qui était aussi son attachée de presse. Figure des films de Jacques Audiard (De battre mon cœur s’est arrêtéen 2005 etUn prophèteen 2009, qui lui ont à chaque fois valu un César – le prix le plus prestigieux du cinéma français – du meilleur second rôle), il a aussi tenu en 2016 l’un des principaux rôles de la série de fiction politiqueBaron noir. Il avait également obtenu en 2014 un troisième César du meilleur second rôle pourQuai d’Orsay, adaptation d’une bande dessinée sur la diplomatie française, ainsi qu’un Molière en 2020. « Nous avons été éblouis par la force de son jeu et sa présence magnétique face à la caméra de Jacques Audiard, de Bertrand Tavernier, de Julian Schnabel ou d’Albert Dupontel. Il restera comme un de nos plus grands comédiens », a écrit la ministre de la culture, Rachida Dati, sur la plateforme X. Niels Arestrup devait son nom à un père danois ayant tenté d’émigrer vers les Etats-Unis, mais qui s’était arrêté en France pour se marier. Il a grandi dans un milieu très modeste en banlieue parisienne.« Vous imaginez bien que fils d’ouvrier à Bagnolet dans les années 1950, le spectacle, le théâtre, le cinéma, c’était quelque chose qui n’entrait pas du tout dans mes pensées »,disait-il auFigaroen 2021. Mais il s’était passionné pour le théâtre en prenant des cours avec la comédienne française Tania Balachova. Il resta fidèle à la scène pendant près d’un demi-siècle et rejeta largement la célébrité.« Quand j’ai commencé dans le métier, les directeurs de théâtre choisissaient une pièce, puis ils se posaient la question de la distribution. Maintenant, c’est l’inverse : on cherche une vedette et, après seulement, la pièce qui pourrait aller avec », déplorait-il dansLe Mondeen 2019. De 1989 à 1993, il a lui-même pris la direction d’un théâtre, celui de la Renaissance à Paris. Parmi tous ses rôles, plutôt de personnages sombres et inquiétants, le dernier a été au cinéma celui d’un chef d’orchestre dansDivertimentoen 2023. Sa carrière a été aussi entachée par des accusations de violences contre des actrices lors de tournages ou de répétitions, entre autres par Isabelle Adjani ou Myriam Boyer.« Ça me colle à la peau », admettait-il, interrogé parLibérationen 2007. Il n’a jamais été visé par une plainte.",
        "summary": "il avait également obtenu en 2014 un troisième césar du meilleur second rôle pourquai d’orsay, adaptation d’une bande dessinée sur la diplomatie française, ainsi qu’un molière en 2020. il restera comme un de nos plus grands comédiens », a écrit la ministre de la culture, rachida dati, sur la plateforme x. niels arestrup devait son nom à un père danois ayant tenté d’émigrer vers les etats-unis, mais qui s’était arrêté en france pour se marier. parmi tous ses rôles, plutôt de personnages sombres et inquiétants, le dernier a été au cinéma celui d’un chef d’orchestre dansdivertimentoen 2023. sa carrière a été aussi entachée par des accusations de violences contre des actrices lors de tournages ou de répétitions, entre autres par isabelle adjani ou myriam boyer.« ça me colle à la peau », admettait-il, interrogé parlibérationen 2007. il n’a jamais été visé par une plainte."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/01/le-president-taiwanais-entame-sa-tournee-pacifique-a-hawai-malgre-la-colere-de-pekin_6423426_3210.html",
        "date": "2024-12-02 22:33:05",
        "content": "Le président taïwanais entame sa tournée Pacifique à Hawaï, malgré la colère de Pékin\nLa Chine, opposée à toute initiative donnant aux autorités taïwanaises une légitimité internationale, a « condamné fermement » l’autorisation accordée par les Etats-Unis au passage à Hawaï du président Lai Ching-te.\nLe président taïwanais, Lai Ching-te, a été accueilli samedi 30 novembre sur un tapis rouge et par des colliers de fleurs dans l’archipel américain de Hawaï, première étape d’une tournée dans plusieurs territoires du Pacifique qui suscite les protestations de Pékin. Le dirigent taïwanais a été accueilli par le gouverneur de Hawaï, Josh Green, et Ingrid Larson, la directrice à Washington de l’Institut américain à Taïwan, ambassade américaine de facto dans l’île. Lors d’une visite au mémorial de l’USS Arizona, consacré aux marins américains tués lors de l’attaque de Pearl Harbor, il a appelé ses partenaires américains à s’engager pour maintenir la paix, sur fond de tensions avec la Chine.« La paix n’a pas de prix et la guerre n’a pas de vainqueur. Nous devons nous battre, nous battre ensemble pour éviter la guerre »,a-t-il déclaré dans un discours. M. Lai s’est dit« reconnaissant »aux Etats-Unis pour l’aide qu’ils lui ont apportée afin d’assurer le succès de sa tournée. Le partenariat entre Washington et Taipei est« solide comme le roc », a déclaré la présidente de l’Institut américain à Taïwan, Laura Rosenberger, lors d’un dîner avec des représentants du gouvernement américain et des Taïwanais de l’étranger. Opposé à toute initiative donnant aux autorités taïwanaises une légitimité internationale, Pékin a dénoncé cet accueil.« La Chine condamne fermement l’organisation par les Etats-Unis du “transit” de Lai Ching-te et a adressé des protestations solennelles auprès des Etats-Unis », a indiqué un porte-parole du ministère des affaires étrangères.« La Chine suivra de près l’évolution de la situation et prendra des mesures résolues et efficaces pour sauvegarder sa souveraineté nationale et son intégrité territoriale », a-t-il souligné. Pékin estime que Taïwan est l’une de ses provinces, qu’il n’a pas encore réussi à réunifier avec le reste de son territoire depuis la fin de la guerre civile chinoise (1949). Il n’exclut pas le recours à la force pour y parvenir. La Chine a qualifié Lai Ching-te de« séparatiste »à maintes reprises et accentué la pression militaire autour de l’île ces dernières années avec de nombreuses manœuvres. Dans un discours prononcé avant le décollage, M. Lai a déclaré que sa tournée marquait l’entrée dans« une nouvelle ère démocratique ». Il a déclaré vouloir« continuer à étendre la coopération et approfondir les partenariats avec nos alliés sur la base des valeurs de la démocratie, de la paix et de la prospérité ». Le président taïwanais doit passer deux jours à Hawaï et devrait aussi passer une nuit à Guam, en territoire américain, au cours de son voyage. Sa tournée le mènera aux îles Marshall, Tuvalu et Palaos, seules nations de la région parmi les 12 alliés qui reconnaissent Taïwan. Taïwan a déployé quatre avions de chasse F-16 pour escorter l’avion qui transporte le président taïwanais et sa délégation, selon un journaliste de l’AFP accompagnant le dirigeant. Des responsables taïwanais ont déjà fait escale sur le sol américain lors de déplacements dans le Pacifique ou en Amérique latine. La prédécesseure de Lai Ching-te, Tsai Ing-wen, avait ainsi transité par ces mêmes territoires américains en 2017. En 2023, elle avait rencontré en Californie Kevin McCarthy, alors président de la Chambre des représentants des Etats-Unis. Pékin avait alors répliqué par d’importants exercices militaires autour de Taïwan. La Chine« veut toujours donner l’impression que Taïwan est isolée et dépendante »d’elle, estime auprès de l’Agence France-Presse (AFP) Bonnie Glaser, analyste au cercle de réflexion German Marshall Fund. Washington reconnaît Pékin au détriment de Taipei depuis 1979, mais reste de fait l’allié le plus puissant de Taïwan et son principal fournisseur d’armes. Les Etats-Unis ont d’ailleurs annoncé vendredi avoir approuvé la vente potentielle de pièces détachées pour des avions de chasse F-16 et de systèmes radar à Taïwan. En réponse, la Chine a exhorté les Etats-Unis« à cesser immédiatement d’armer Taïwan »et« d’encourager et de cautionner les forces qui cherchent à obtenir l’indépendance de Taïwan et veulent renforcer leur armée pour y parvenir », a déclaré le ministère des affaires étrangères dans un communiqué. Le voyage du dirigeant taïwanais intervient alors que Donald Trump doit arriver à la Maison Blanche en janvier. Taipei a félicité M. Trump pour sa victoire, mais des incertitudes demeurent quant à sa future politique envers l’île. Au cours de sa campagne, M. Trump avait suggéré que Taïwan paie les Etats-Unis pour sa défense.",
        "summary": "m. lai s’est dit« reconnaissant »aux etats-unis pour l’aide qu’ils lui ont apportée afin d’assurer le succès de sa tournée. sa tournée le mènera aux îles marshall, tuvalu et palaos, seules nations de la région parmi les 12 alliés qui reconnaissent taïwan. le voyage du dirigeant taïwanais intervient alors que donald trump doit arriver à la maison blanche en janvier."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/01/marine-tondelier-et-lucie-castets-appellent-a-une-candidature-commune-de-la-gauche-a-la-prochaine-presidentielle_6423358_823448.html",
        "date": "2024-12-02 22:33:06",
        "content": "Marine Tondelier et Lucie Castets appellent à une « candidature commune » de la gauche à la prochaine présidentielle\nCette prise de position de la cheffe des Ecologistes et de l’ancienne candidate à Matignon pour le Nouveau Front populaire intervient au lendemain d’une intervention sur le même thème de Jean-Luc Mélenchon.\nLa cheffe des Ecologistes, Marine Tondelier, et Lucie Castets, candidate à Matignon pour le Nouveau Front populaire (NFP) l’été dernier, ont appelé samedi 30 novembre à une« candidature commune »de la gauche à la prochaine présidentielle,au lendemain d’une intervention sur le même thème de Jean-Luc Mélenchon. « Il nous faut désormais nous organiser pour obtenir une majorité au Parlement et remporter la prochaine élection présidentielle », affirment les deux signataires d’unetribune mise en ligne sur le site du journalOuest-France. « Nous croyons que chaque victoire est une histoire d’équipe et que l’urgence nous impose d’être capables de nous rassembler autour de nos convergences », soulignent-elles. Elles annoncent la création du sitegagnons-ensemble.fr, qui doit servir de« cadre de réflexion et d’actions communes, afin de gagner la bataille culturelle contre la droite et l’extrême droite ». Les deux signataires fixent ce qu’elles présentent comme un préalable :« souhaiter une candidature commune pour la prochaine élection présidentielle, sans placer tel ou tel nom comme préalable au travail collectif ». Cette prise de position de Marine Tondelier et de Lucie Castets intervient au lendemain d’une déclaration de Jean-Luc Mélenchon qui n’est pas passée inaperçue tant elle ressemble à une offre de services. Le leader de la gauche radicale a proposé vendredi à ceux qui veulent s’unir avec La France insoumise (LFI) de porter une« candidature commune »sur la base de son programme dans le cas d’une élection présidentielle anticipée. « Nous sommes partisans d’une candidature commune. On se l’est dit dix fois, sur la base du programme. Et comme nous irons avec le programme, eh bien, viens qui veut, il est bienvenu », a lancé le chef de file de LFI qui souhaite la démission du président Emmanuel Macron, et espère ainsi l’organisation d’une présidentielle anticipée. Le dirigeant, déjà candidat trois fois à la présidentielle, a proposé une« offre fédérative »à« ceux qui veulent »rejoindre LFI pour« porter une candidature commune à l’élection présidentielle ». Il a exclu de sa démarche le Parti communiste et« la droite du Parti socialiste »car« nous refusons de faire chemin avec des gens qui nous insultent en cours de route ». « Cela suppose que chacun prenne sa part d’humilité. Et je veux bien entendre tout ce qu’on veut, mais je ne vois pas très bien au nom de quoi, aujourd’hui, Jean-Luc Mélenchon serait le candidat naturel, ni même pourquoi son programme serait celui qui s’imposerait à tous », a réagi dimanche Olivier Faure, le patron du Parti socialiste, sur RTL et Public Sénat. « Je rappelle qu’il n’est pas arrivé en tête aux élections européennes, que nous sommes à égalité[avec LFI]à l’Assemblée nationale, que nous avons le deuxième groupe au Sénat et que nous dirigeons des collectivités locales dans toute la France », a-t-il rappelé.« Et donc ça suppose que chacun prenne conscience de ce qu’est sa force, sa place, et ne pas chercher à pérorer et à considérer qu’à lui seul il devrait s’imposer à tous les autres », a-t-il ajouté.",
        "summary": "les deux signataires fixent ce qu’elles présentent comme un préalable :« souhaiter une candidature commune pour la prochaine élection présidentielle, sans placer tel ou tel nom comme préalable au travail collectif ». et comme nous irons avec le programme, eh bien, viens qui veut, il est bienvenu », a lancé le chef de file de lfi qui souhaite la démission du président emmanuel macron, et espère ainsi l’organisation d’une présidentielle anticipée. et je veux bien entendre tout ce qu’on veut, mais je ne vois pas très bien au nom de quoi, aujourd’hui, jean-luc mélenchon serait le candidat naturel, ni même pourquoi son programme serait celui qui s’imposerait à tous », a réagi dimanche olivier faure, le patron du parti socialiste, sur rtl et public sénat."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/12/01/depuis-la-dissolution-de-l-assemblee-nationale-le-lent-crepuscule-d-emmanuel-macron_6423144_823448.html",
        "date": "2024-12-02 22:33:06",
        "content": "Depuis la dissolution de l’Assemblée nationale, le lent crépuscule d’Emmanuel Macron\nRécitVoyant son influence décliner après sa décision de dissoudre le 9 juin, qui l’a conduit à nommer un premier ministre fragile et qu’il ne contrôle pas, le chef de l’Etat a perdu le fil de son second mandat.\nIl connaît ses chansons par cœur. Dans les couloirs de l’Elysée, il n’est pas rare de l’entendre chauffer sa voix avant un discours en entonnant« Toi, Vladimir Ilitch, t’as raison, tu rigoles… »Ce mardi 15 octobre, le voici face à son idole, ému comme un enfant. Emmanuel Macron remet à Michel Sardou les insignes de grand officier de l’ordre national du Mérite. Dans le salon des Ambassadeurs, un petit cercle d’intimes se presse autour du chanteur de 77 ans, qui vient de clore sa tournée d’adieu. Huit invités, dont le couple présidentiel, l’acteur Jean-Paul Rouve et le conseiller mémoire du président, l’ancien journaliste d’Antenne 2 Bruno Roger-Petit, qui lui a consacré un documentaire en 1998. « Ce que vous exprimez, ce ne sont pas vos pensées personnelles, ce sont celles d’un éternel Français », lance Emmanuel Macron à l’artiste qui chante depuis les années 1970« le temps béni des colonies »ou« j’ai envie de violer les femmes, de les forcer à m’admirer ». Encore une fois, le président a choisi d’ignorer l’indignation des militantes féministes, qui reprochent à l’interprète de véhiculer des clichés racistes et sexistes. Mais dans le petitboys’ clubde l’Elysée, Michel Sardou, présenté comme un« personnage houellebecquien », est vénéré. Le président poursuit, comme s’il parlait de lui :« Vous empoignez la France dans sa totalité, avec ses contradictions, vous accompagnez nos vies dans leur complexité. Vous déjouez toutes les étiquettes, toutes les affiliations droite-gauche, vous qui prêtez votre voix à la majorité silencieuse. » Un chanteur populaire qui tire sa révérence et un président démonétisé qui voit la fin approcher : quelle affiche singulière, six mois après la dissolution ratée de l’Assemblée nationale. Mais ce soir-là,dans le palais à demi vide, on savoure ce moment d’insouciance, loin du brouhaha de la crise politique qui tourmente le pays. Emmanuel Macron se délecte des anecdotes distillées par« Michel »qui, un verre à la main, raconte son premier Olympia. Se souvient-il, en cet instant, que son ami, l’ex-député Renaissance Patrick Vignal, emporté par la dissolution, l’avait décrit cet été comme« un artiste passé de mode »?« C’était con, ta phrase. Fais démentir », l’avait aussitôt réprimandé le président. Depuis la désastreuse dissolution, qui lui a fait perdre une centaine de députés, Emmanuel Macron ne supporte plus les critiques auxquelles il a déjà tant répondu. Et s’étonne encore d’être incompris.« De qui parles-tu ? », presse-t-il quand un ami lui fait remonter les reproches d’un élu de son parti.« Ça m’intéresse, les noms, car j’ai déjà traité une quarantaine de députés et je pense avoir retourné tout le monde en douceur »,écrit-il à son interlocuteur, persuadé qu’avoir convié à déjeuner les députés par petits groupes, comme il le fait depuis l’été, suffit à les reconquérir.",
        "summary": "dans les couloirs de l’elysée, il n’est pas rare de l’entendre chauffer sa voix avant un discours en entonnant« toi, vladimir ilitch, t’as raison, tu rigoles… »ce mardi 15 octobre, le voici face à son idole, ému comme un enfant. mais dans le petitboys’ clubde l’elysée, michel sardou, présenté comme un« personnage houellebecquien », est vénéré. emmanuel macron se délecte des anecdotes distillées par« michel »qui, un verre à la main, raconte son premier olympia."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/01/en-roumanie-l-extreme-droite-espere-confirmer-sa-percee-aux-legislatives_6423322_3210.html",
        "date": "2024-12-02 22:33:07",
        "content": "En Roumanie, l’extrême droite espère confirmer sa percée aux législatives\nLes Roumains sont appelés à voter dimanche pour élire leur Parlement. Après l’arrivée en tête au premier tour de la présidentielle de Calin Georgescu, l’extrême droite, disséminée dans plusieurs partis, est créditée de plus de 30 % d’intentions de vote.\nLes Roumains ont commencé à voter, dimanche 1erdécembre, pour élire leur Parlement, avec, à la clé, une possible victoire de l’extrême droite et un basculement stratégique de cet Etat voisin de l’Ukraine, membre de l’Union européenne et de l’OTAN. En quelques jours, le pays d’Europe orientale a vu se succéder des rebondissements, de l’arrivée en tête surprise au premier tour de la présidentielle du candidat d’extrême droite Calin Georgescu aux accusations des autorités quant à l’intégrité des élections. Elles ont mis en cause l’influence russe dans le contexte régional actuel etle rôle de la plateforme TikTok. Au point que le Conseil constitutionnel a ordonné un nouveau comptage, toujours en cours. En cette journée de fête nationale en Roumanie, les bureaux de vote seront ouverts jusqu’à 21 heures (20 heures en France). Les sondages de sortie des urnes seront publiés peu après. Après trois décennies d’une vie politique structurée par deux grands partis, les analystes prédisent un hémicycle fragmenté et des négociations difficiles pour former un gouvernement. L’extrême droite, disséminée entre plusieurs partis qui ont en commun de s’opposer au soutien à Kiev, est créditée de plus de 30 % d’intentions de vote. Depuis la chute du communisme en 1989, la Roumanie n’a jamais connu pareille percée, mais la colère des 19 millions d’habitants couve devant les difficultés économiques et la guerre de l’autre côté de la frontière. Plusieurs formations de ce bord politique sont présentes : l’Alliance pour l’unité des Roumains (AUR), dont le candidat, George Simion, a recueilli près de 14 % à la présidentielle, mais aussi SOS Romania, dirigé par la tempétueuse candidate favorable au Kremlin, Diana Sosoaca. Un nouveau parti, le Parti de la jeunesse (POT), a fait son apparition après la surprise Georgescu, qu’il soutient, et pourrait franchir le seuil des 5 % nécessaire pour entrer au Parlement. Dans le camp proeuropéen adverse, les centristes de l’Union Sauvez la Roumanie (USR) espèrent tirer leur épingle du jeu après la deuxième place décrochée à la présidentielle par leur cheffe de file, Elena Lasconi. Grands perdants dimanche dernier, les sociaux-démocrates et les libéraux, au pouvoir dans une coalition, mettent en avant leur« expérience »pour tenter de limiter la casse. Dans un ultime appel, le président proeuropéen sortant, Klaus Iohannis, a qualifié les élections de« cruciales pour la direction de la Roumanie dans les années à venir ». Rester« un pays de liberté »,« une nation européenne moderne »ou« sombrer dans un isolement néfaste et renouer avec un passé sombre », voilà« le choix existentiel auquel nous sommes confrontés », a-t-il averti. La décision de la Cour constitutionnelle de recompter les bulletins du premier tourde la présidentielle a provoqué l’inquiétude à Bucarest. Pour Septimius Parvu, coordinateur du groupe de réflexion Expert Forum (EFOR), nul doute que cette décision« mine la confiance »dans les institutions et est de nature à« alimenter »le vote d’extrême droite. Les Etats-Unis se sont même immiscés dans le débat, espérant qu’aucune décision de l’entre-deux tours ne vienne« mettre en péril la crédibilité du processus électoral »et« ternir »la« solide réputation de la Roumanie comme partenaire démocratique fiable », selon une déclaration de son ambassadrice à Bucarest, Kathleen Kavalec.",
        "summary": "en roumanie, l’extrême droite espère confirmer sa percée aux législatives les roumains sont appelés à voter dimanche pour élire leur parlement. elles ont mis en cause l’influence russe dans le contexte régional actuel etle rôle de la plateforme tiktok. plusieurs formations de ce bord politique sont présentes : l’alliance pour l’unité des roumains (aur), dont le candidat, george simion, a recueilli près de 14 % à la présidentielle, mais aussi sos romania, dirigé par la tempétueuse candidate favorable au kremlin, diana sosoaca."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/12/01/agent-municipal-tue-a-grenoble-en-septembre-le-suspect-mis-en-examen-pour-meurtre_6423218_3224.html",
        "date": "2024-12-02 22:33:08",
        "content": "Agent municipal tué à Grenoble en septembre : le suspect mis en examen pour meurtre\nAbdoul D. avait été transféré du Portugal à la France, jeudi, après plus de deux mois de cavale. Il est suspecté d’avoir tué d’une balle au thorax Lilian Dejean, après un accident de la circulation, le 8 septembre.\nA peine transféré en France après une cavale de plus de deux mois achevée au Portugal, Abdoul D., l’homme soupçonné d’avoir tué un agent municipal à Grenoble en septembre, a été mis en examen et écroué, samedi 30 novembre, pour meurtre, blessures involontaires et détention d’arme, a rapporté le procureur de Grenoble, Eric Vaillant, confirmant une information duDauphiné libéré. L’homme de 25 ans avait été interpellé le 21 novembre au Portugal après soixante-quatorze jours de fuite, puis transféré jeudi soir en France. Dans une déclaration auDauphiné libéré, l’avocat du suspect, MeGrégoire de Petiville, a assuré que son« client assume totalement sa responsabilité dans la mort de Lilian Dejean », l’agent de propreté de 49 ans tué le matin du dimanche 8 septembre.« Il comprend son incarcération à laquelle il ne s’est pas opposé. Il s’expliquera plus en détail pendant l’instruction », a-t-il précisé au quotidien régional. Lilian Dejean a été atteint d’une balle au thoraxtirée par un homme ayant auparavant causé un accident de la circulation au volant d’une puissante voiture de location immatriculée en Pologne et que la victime tentait de retenir. Le père de famille est mort peu après à l’hôpital. Des papiers d’identité au nom d’Abdoul D. domicilié à Saint-Martin-d’Hères dans la banlieue de Grenoble, avaient été retrouvés dans le véhicule abandonné par son conducteur, qui avait fui à pied. La conductrice du véhicule percuté lors de l’accident, une femme âgée, légèrement blessée, avait pour sa part reçu six jours d’interruption temporaire de travail (ITT). La mort de Lilian Dejean avait suscité une immense émotion à Grenoble, où les habitants lui avaient rendu de vibrants hommages dès le lendemain du meurtre, puis au cours d’une marche blanche. Il avait ensuite été inhumé en Guadeloupe. Abdoul D. avait déjà un lourd casier, comportant 19 condamnations dont« beaucoup pour des faits de violence, mais également pour du trafic de stupéfiants », selon le procureur Eric Vaillant. Il avait été incarcéré pour la première fois par le juge des enfants de Grenoble à l’âge de 15 ans et a au total été condamné à six ans de prison ferme au cours des dix dernières années. Au regard de« sa sensibilité, de l’émoi qui a été causé en Isère et des faits de cette particulière gravité », il s’agit d’un dossier« majeur », avait dit Damien Delaby, directeur zonal de la police judiciaire, après l’arrestation du suspect. Plus de quarante enquêteurs avaient participé à sa traque. La marche blanche en hommage à Lilian Dejean avait réuni un millier de personnes, dont de nombreux élus comme le maire écologiste de Grenoble, Eric Piolle. Le drame est intervenu en pleine série noire pour la métropole grenobloise, où se joue selon les autorités une« guerre des gangs »entre trafiquants de stupéfiants. Le parquet y a dénombré fin octobre une cinquantaine de tirs par arme à feu liés au trafic de drogue depuis le début de l’année, qui ont fait six morts.",
        "summary": "a peine transféré en france après une cavale de plus de deux mois achevée au portugal, abdoul d., l’homme soupçonné d’avoir tué un agent municipal à grenoble en septembre, a été mis en examen et écroué, samedi 30 novembre, pour meurtre, blessures involontaires et détention d’arme, a rapporté le procureur de grenoble, eric vaillant, confirmant une information dudauphiné libéré. il s’expliquera plus en détail pendant l’instruction », a-t-il précisé au quotidien régional. le drame est intervenu en pleine série noire pour la métropole grenobloise, où se joue selon les autorités une« guerre des gangs »entre trafiquants de stupéfiants."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/budget-2025-le-senat-affecte-une-plus-grosse-part-des-taxes-sur-les-paris-sportifs-en-ligne-au-financement-du-sport_6423217_3242.html",
        "date": "2024-12-02 22:33:09",
        "content": "Budget 2025 : le Sénat affecte l’intégralité de la taxe sur les paris sportifs en ligne au financement du sport\nUn amendement a été voté samedi soir par le Sénat, dans le cadre de l’examen du projet de loi de finances, portant de 100 millions à 213 millions d’euros le montant des taxes sur les paris sportifs en ligne affecté à l’Agence nationale du sport.\n« Un cercle vertueux. »Au nom de ce principe, les sénateurs ont voté, samedi 30 novembre dans la soirée, en séance publique, et contre l’avis du gouvernement, une hausse de 113millions d’euros du montant annuel issu des taxes sur les paris sportifs en ligne, qui est affecté à l’Agence nationale du sport (ANS), « bras armé » de l’Etat dans la mise en œuvre des politiques publiques sportives. Les paris sportifs bénéficiant« des résultats de l’ensemble de la politique sportive qui permettent l’organisation de compétitions de qualité dynamisant économiquement leur activité,il est juste qu’une part accrue de la fiscalité[qui leur est appliquée]finance les politiques publiques en faveur du sport », fait valoir l’amendement rédigé par le sénateur de l’Isère Michel Savin (Les Républicains) et adopté par le Sénat dans le cadre de l’examen du projet de loi de finances pour 2025. Avec cette disposition, l’objectif affiché est avant tout de« limiter l’impact de la diminution »des moyens dévolus au sport, que le gouvernement de Michel Barnier a programmée pour l’année prochaine, et tout particulièrement la baisse des financements de l’ANS. Dans le cadre de son projet de budget 2025, l’exécutif a réduit non seulement les crédits versés par l’Etat à l’agence (− 111 millions d’euros, pour une part en raison de la fin de certaines mesures liées aux Jeux olympiques et paralympiques), mais aussi le total de la somme que celle-ci percevait jusqu’alors sur les taxes sur les paris sportifs (− 6 millions d’euros). Déplorant que ce budget« fragilise l’héritage des Jeux olympiques et paralympiques et l’ambition de bâtir une nation sportive », les sénateurs, à travers l’amendement qu’ils ont adopté, ont donc porté de 100,4 millions à213,8 millions d’euros le montant des ressources de l’ANS issues de la taxe sur les paris sportifs en ligne, soit l’intégralité de la somme que rapporte cette dernière. « Il n’est pas nécessaire de procéder au relèvement du plafond sur la taxe sur les paris en ligne affectée à l’ANS », a plaidé, sans succès, le ministre du budget et des comptes publics, Laurent Saint-Martin, tout en soulignant qu’une mission parlementaire allait se mettre en place afin de« remettre à plat la problématique de la fiscalité affectée des jeux ». Avec ces 113 millions d’euros supplémentaires, il s’agira avant tout, selon les sénateurs,« de sécuriser le financement »des équipements sportifs structurants (gymnases, piscines…) par les collectivités territoriales.« Il faut[leur]donner de l’oxygène », considère l’élu du Cantal, le centriste Bernard Delcros Si l’Etat s’était engagé, à l’automne 2023, dans le cadre du plan Génération 2024 visant à la création de 5 000 équipements sportifs, à mobiliser 100 millions d’euros par an pendant trois ans (2024, 2025, 2026) pour épauler les collectivités, le gouvernement de Michel Barnier a annulé le versement de 100 millions d’euros de crédits en 2025. Pour les sénateurs, il y a d’autant plus urgence à maintenir l’effort de l’Etat en la matière que la réduction des dotations des collectivités inscrite par le gouvernement dans son projet de loi de finances« aura nécessairement un impact négatif sur l’investissement dans le domaine des équipements sportifs, et sur la capacité des collectivités à assurer le bon fonctionnement d’équipements souvent vieillissants », selon Jean-Jacques Lozach (Parti socialiste, Creuse), rapporteur pour avis sur les crédits de la mission sport. Le souhait de recourir plus largement aux taxes sur les paris sportifs pour financer le sport constitue un leitmotiv chez les parlementaires depuis deux ans, à chaque examen des projets de loi de finances. A ce stade sans succès. Cet automne, le sujet avait déjà été remis sur la table par les députés. Avant les sénateurs, ils avaient, eux aussi,adopté, le 8 novembre, un amendement pour relever de 46 millions d’euros les sommes prélevées sur les paris sportifs en ligne. Celui-ci n’avait toutefois pas été inclus au texte sortant de l’Assemblée nationale : ces mêmes députés n’avaient pas adopté l’ensemble du volet recettes du projet de budget, ce qui avait annulé tout ce qu’ils avaient pu voter au préalable. Il n’est pas certain que l’amendement sénatorial connaisse un meilleur sort. Notamment du fait des menaces de censure qui pèsent sur le gouvernement s’il cherche à faire adopter son projet de budget sans vote, en recourant à l’article 49.3 de la Constitution. L’Association française des jeux en ligne (AFJEL) a publié le 29 novembre un communiqué dans lequel elle« dénonce les conclusions de la Commission mixte paritaire »entré députés et sénateurs sur le projet de loi de financement de la Sécurité sociale qui, selon elle, revient à« surtaxer de manière confiscatoire et dévastatrice »le secteur du jeu en ligne. Députés et sénateurs se sont accordés pour relever le taux de taxation appliqué aux paris sportifs en ligne. Assurant que cette disposition« aboutira à la destruction de 50 % de ses entreprises et de milliers d’emplois en France », l’AFJEL prévient également que cela conduira à« une déstabilisation massive du financement du mouvement sportif ». Elle assure que« chaque année, le secteur des paris en ligne contribue à hauteur de plus de 100 millions d’euros au financement du mouvement sportif et investit près de 50 millions d’euros dans des partenariats avec les clubs, fédérations et le sport amateur ».",
        "summary": "»au nom de ce principe, les sénateurs ont voté, samedi 30 novembre dans la soirée, en séance publique, et contre l’avis du gouvernement, une hausse de 113millions d’euros du montant annuel issu des taxes sur les paris sportifs en ligne, qui est affecté à l’agence nationale du sport (ans), « bras armé » de l’etat dans la mise en œuvre des politiques publiques sportives. celui-ci n’avait toutefois pas été inclus au texte sortant de l’assemblée nationale : ces mêmes députés n’avaient pas adopté l’ensemble du volet recettes du projet de budget, ce qui avait annulé tout ce qu’ils avaient pu voter au préalable. députés et sénateurs se sont accordés pour relever le taux de taxation appliqué aux paris sportifs en ligne."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/12/01/le-marathon-de-valence-un-symbole-sportif-maintenu-un-mois-apres-les-inondations-meurtrieres_6423212_3242.html",
        "date": "2024-12-02 22:33:09",
        "content": "Le marathon de Valence, un symbole sportif maintenu un mois après les inondations meurtrières\nLa ville de Valence (Espagne), où se déroulera dimanche l’un des marathons les plus prisés au monde, renoue progressivement avec le sport. Les inondations qui ont causé la mort de plus de 228 personnes restent toutefois dans toutes les têtes.\nLe sport pour panser les plaies. C’est la voie que les organisateurs du marathon de Valence (Espagne) ont choisi d’emprunter, en maintenant dimanche 1erdécembre une épreuve très prisée dans le monde de la course à pied, un mois à peine aprèsles terribles inondations qui ont coûté la vie à au moins 228 personnes le 29 octobre. La décision a été communiquée le 15 novembre, une fois les opérations de sauvetage et d’aide aux victimes achevées, et le nettoyage et les reconstructions entamées.« Heureusement, comme toujours, après chaque tempête vient le lever du soleil. C’est pourquoi nous voulons partager avec vous que le 1erdécembre, Valence vous attend pour célébrer un marathon qui sera bien plus qu’une course », ont annoncé les organisateurs, après mûre réflexion. Les 42,195 kilomètres,parcourus l’an passépar 35 000 coureurs, s’accompagneront cette fois d’une symbolique forte, dans une cité meurtrie.« Ce sera une étreinte pour cette ville blessée et une promesse de rétablissement, un moment où le sport devient un espoir et une aide pour ceux qui en ont le plus besoin, espèrent également les organisateurs dansleur communiqué publié le 15 novembre. Cette année, le record que nous voulons battre est celui de la solidarité, le record d’un marathon qui rappellera à chacun d’entre nous le pouvoir d’être ensemble. L’immense force du collectif en tant que société, et du sport en tant que vecteur de reconstruction et de redressement. » Pour encourager aux dons, l’organisation du marathon de Valence a montré l’exemple en annonçant reverser 3 euros aux victimes pour chaque coureur qui franchira la ligne d’arrivée, tracée au sein de la majestueuse Cité des arts et des sciences. Les sponsors habituels de la course sont également appelés à la générosité, tandis qu’une troisième collecte de fonds consiste en la création d’un dossard 0 permettant de réunir les dons des coureurs et internautes. L’initiative s’apparente à celle du Valence CF, le principal club de football de la ville, qui a lancé un tee-shirt arborant l’inscription« Units com sempre »(« Unis comme jamais ») en marge de l’émouvante première rencontre disputée dans son enceinte de Mestalla depuis les inondations meurtrières, samedi 23 novembre. Ce match de championnat a été marqué par un vibrant hommage, et son issue sportive – une victoire 4-2 des Valenciens, 18ede la Liga, face au Betis Séville – est logiquement passée au second plan. En parallèle du nom de chacune des victimes, le message« Amunt Valencians »(« Debout Valenciens ») a été affiché en tribunes et sur le maillot des joueurs, apparus très touchés durant la minute de silence respectée en marge du coup d’envoi et au moment de célébrer chacun de leurs buts. Le championnat du monde moto, en revanche, avait très rapidement fait le choix d’annuler l’ultime Grand Prix de sa saison 2024, prévu sur le circuit valencien quinze jours après les inondations : il avait été relocalisé à Barcelone.« Par respect pour les personnes là-bas, et en matière de logistique, je pense que la meilleure solution serait d’aller ailleurs », avait ainsi estimé le pilote madrilène Jorge Martin,qui allait devenir champion du mondeà cette occasion.« Disputer un Grand Prix là-bas doit être une fête. Au vu de la situation actuelle, ce n’est pas correct », avait abondé dans son sens son dauphin italien, Francesco Bagnaia. Un point de vue partagé par certains marathoniens, qui ont préféré revendre voire céder gratuitement leur dossard, la tête n’étant plus à la performance sportive. D’autres, dont 5 211 Français, sillonneront Valence dimanche, dans une atmosphère particulière.",
        "summary": "c’est la voie que les organisateurs du marathon de valence (espagne) ont choisi d’emprunter, en maintenant dimanche 1erdécembre une épreuve très prisée dans le monde de la course à pied, un mois à peine aprèsles terribles inondations qui ont coûté la vie à au moins 228 personnes le 29 octobre. » pour encourager aux dons, l’organisation du marathon de valence a montré l’exemple en annonçant reverser 3 euros aux victimes pour chaque coureur qui franchira la ligne d’arrivée, tracée au sein de la majestueuse cité des arts et des sciences. le championnat du monde moto, en revanche, avait très rapidement fait le choix d’annuler l’ultime grand prix de sa saison 2024, prévu sur le circuit valencien quinze jours après les inondations : il avait été relocalisé à barcelone.« par respect pour les personnes là-bas, et en matière de logistique, je pense que la meilleure solution serait d’aller ailleurs », avait ainsi estimé le pilote madrilène jorge martin,qui allait devenir champion du mondeà cette occasion.« disputer un grand prix là-bas doit être une fête."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/12/01/donald-trump-veut-placer-a-la-tete-du-fbi-kash-patel-un-fidele-ennemi-declare-et-virulent-de-la-police-federale_6423072_3210.html",
        "date": "2024-12-02 22:33:10",
        "content": "Donald Trump veut placer à la tête du FBI Kash Patel, un fidèle, ennemi déclaré et virulent de la police fédérale\nLe juriste avait promis de fermer « dès le premier jour » le bâtiment central du FBI à Washington et de le transformer en « musée de l’Etat profond ». Le président élu devra néanmoins obtenir sa confirmation par le Sénat.\nTrump 2, ou la vengeance : sous ces auspices inquiétants s’annonce le deuxième séjour à la Maison Blanche du président élu américain. Samedi 30 novembre, Donald Trump a confirmé sa volonté de mettre un terme anticipé au mandat de dix ans du patron de la police fédérale (Federal Bureau of Investigation, FBI),Christopher Wray, qui court jusqu’en 2027. A sa place, le républicain veut placer Kash Patel, une figure très appréciée du monde MAGA (« Make America Great Again »), qui promet depuis des années de démanteler le FBI. Extrémiste, conspirationniste, dépourvu des compétences requises à ce niveau de responsabilité : dans le cortège des nominations controversées faites par Donald Trump, celle de Kash Patel déclenchera probablement le plus de contestation au Sénat. Il reste à voir si une poignée de sénateurs républicains aura assez de conscience et de courage pour bloquer ce choix, potentiellement dévastateur pour la sécurité nationale et l’Etat de droit. Donald Trump, qui a promis de s’en prendre pendant la campagne à ses« ennemis de l’intérieur », a été déjà contraint derenoncer à la candidature de Matt Gaetz pour le poste de ministre de la justice. L’élu de Floride, détesté par ses collègues républicains et plombé par des scandales de nature sexuelle, sera-t-il une exception ? Donald Trump avait lui-même choisi Christopher Wray à la tête de la police fédérale. Mais le rôle du FBI dans les enquêtes sur l’assaut lancé sur le Capitole par ses partisans le 6 janvier 2021 à Washington, ou dans celle sur les centaines de documents classifiés qu’il avait dissimulés après son départ de la Maison Blanche, a convaincu le milliardaire que cet organe fédéral lui était hostile. Dans un communiqué, le FBI a fait savoir, samedi soir, que ses membres« continuent de travailler chaque jour pour protéger les Américains d’un nombre croissant de menaces. Le directeur Wray reste concentré sur les hommes et les femmes du FBI, les personnes avec lesquelles nous travaillons, et celles pour lesquelles nous travaillons. »Une façon d’écarter une démission de Christopher Wray, que Donald Trump devra donc renvoyer. Dans un communiqué, ce dernier a assuré que Kash Patel allait rendre au FBI« fidélité, bravoure et intégrité ».Si on en croit le parcours et les propres paroles du promu, il faut davantage s’attendre à une forme de maccarthysme – du nom du sénateur Joseph McCarthy, qui mena une chasse aux sorcières contre les communistes au début des années 1950 – mais cette fois dopée aux réseaux sociaux. Kash Patel a promis de fermer« dès le premier jour »le bâtiment central du FBI à Washington et de le transformer en« musée de l’Etat profond ».",
        "summary": "samedi 30 novembre, donald trump a confirmé sa volonté de mettre un terme anticipé au mandat de dix ans du patron de la police fédérale (federal bureau of investigation, fbi),christopher wray, qui court jusqu’en 2027. a sa place, le républicain veut placer kash patel, une figure très appréciée du monde maga (« make america great again »), qui promet depuis des années de démanteler le fbi. dans un communiqué, le fbi a fait savoir, samedi soir, que ses membres« continuent de travailler chaque jour pour protéger les américains d’un nombre croissant de menaces. dans un communiqué, ce dernier a assuré que kash patel allait rendre au fbi« fidélité, bravoure et intégrité ».si on en croit le parcours et les propres paroles du promu, il faut davantage s’attendre à une forme de maccarthysme – du nom du sénateur joseph mccarthy, qui mena une chasse aux sorcières contre les communistes au début des années 1950 – mais cette fois dopée aux réseaux sociaux."
    }
]