[
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/29/notre-dame-de-paris-les-premieres-images-de-l-interieur-de-la-cathedrale-restauree_6420231_3224.html",
        "date": "2024-11-29 20:14:10",
        "content": "Notre-Dame de Paris : les premières images de l’intérieur de la cathédrale restaurée\nLes faitsAprès plus de cinq ans de travaux, la cathédrale Notre-Dame montre son nouveau visage ce vendredi. La visite de la cathédrale par le président Emmanuel Macron permet de découvrir pour la première fois l’intérieur de la cathédrale.\nEmmanuel Macron effectuait, vendredi 29 novembre,une dernière visite du chantier de Notre-Dame de Paris, avant sa réouverture en grande pompe, prévue le week-end des 7 et 8 décembre. Sa déambulation dans la cathédrale a permis de voir pour la première fois l’intérieur de l’édifice restauré, plus de 5 ans après l’incendie qui l’a sérieusement endommagé, le 15 avril 2019. Voici des vues du nouveau mobilier de la cathédrale :",
        "summary": "notre-dame de paris : les premières images de l’intérieur de la cathédrale restaurée les faitsaprès plus de cinq ans de travaux, la cathédrale notre-dame montre son nouveau visage ce vendredi. emmanuel macron effectuait, vendredi 29 novembre,une dernière visite du chantier de notre-dame de paris, avant sa réouverture en grande pompe, prévue le week-end des 7 et 8 décembre. sa déambulation dans la cathédrale a permis de voir pour la première fois l’intérieur de l’édifice restauré, plus de 5 ans après l’incendie qui l’a sérieusement endommagé, le 15 avril 2019. voici des vues du nouveau mobilier de la cathédrale :"
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/11/29/en-espagne-la-ferveur-pour-les-data-centers-provoque-des-tensions-autour-de-l-acces-au-reseau-electrique_6420228_3234.html",
        "date": "2024-11-29 20:14:11",
        "content": "En Espagne, la ferveur pour les data centers provoque des tensions autour de l’accès au réseau électrique\nLe royaume cherche à se doter des plus grandes usines de données d’Europe, en proposant des tarifs d’électricité attractifs liés à l’important développement des énergies renouvelables.\n« L’Aragon continue de progresser en vue de devenir la Virginie du sud de l’Europe. »Le 14 octobre, Jorge Azcon, président du gouvernement régional d’Aragon, n’a pas hésité à comparer la communauté autonome du nord de l’Espagne avec l’Etat des Etats-Unis où se concentrent le plus de data centers. Il venait d’annoncer le projet du fonds d’investissement américain Blackstone d’investir 7,5 milliards d’euros, par le biais de sa filiale QTS Data Centers, dans la construction d’une grande infrastructure de stockage de données numériques dans la commune de Calatorao, près de Saragosse. Sur une surface de 224 hectares, ce centre devrait créer 1 400 emplois au cours de sa première phase de développement.« L’Aragon a le talent, une situation géographique enviable pour produire des énergies propres, des ressources naturelles, du sol industriel en grande quantité et à un prix très compétitif, et peut s’appuyer sur une paix sociale inaltérable », a vanté le 14 octobre M. Azcon, estimant que le secteur des data centers pourrait entraîner une croissance de 2 % du produit intérieur brut chaque année durant le quart de siècle à venir. A condition toutefois de« multiplier l’investissement dans le réseau de distribution d’électricité », devenu« un entonnoir », a-t-il ajouté. « Ou nous investissons six fois plus que ce que nous avons fait ces quinze dernières années dans les réseaux électriques, ou l’on passera à côté de la révolution des data centers », a insisté le directeur de l’association espagnole des centres de données Spain DC, Manuel Gimenez, mercredi 27 novembre, lors d’un forum entrepreneurial. Et d’évaluer le montant d’investissements nécessaire à 6,6 milliards d’euros par an jusqu’en 2030, puis 5,3 milliards jusqu’en 2040. Des calculs qui témoignent de la ferveur qui s’est emparée de l’Espagne autour des centres de stockage de données. En mai, c’est Amazon Web Services (AWS) qui a fait les gros titres en promettant 15,7 milliards d’euros d’investissement sur les dix prochaines années et la création de 6 800 emplois afin de développer ses trois data centers en Aragon, sites auxquels s’ajouterait une nouvelle infrastructure du même acabit à Saragosse. La directrice générale d’AWS pour l’Espagne et le Portugal, Suzana Curic, a qualifié ce campus de données de« stratégique, non seulement pour l’Espagne, mais pour le sud de l’Europe ». Trois mois plus tôt, en février, un autre géant technologique américain, Microsoft, a révélé un plan pour investir 6 milliards d’euros afin d’agrandir ses trois data centers de Madrid et d’en construire trois nouveaux dans un vaste campus de données en Aragon. D’autres compagnies moins connues ont aussi leur propre projet, telles que Box2Bit, du groupe Capital Energy, qui prévoit 3,4 milliards d’euros d’investissement à Cariñena, annoncés en juin et confirmés fin octobre. Ces six derniers mois, l’Espagne a ainsi attiré près de 34 milliards d’euros de promesses d’investissements dans des data centers.",
        "summary": "»le 14 octobre, jorge azcon, président du gouvernement régional d’aragon, n’a pas hésité à comparer la communauté autonome du nord de l’espagne avec l’etat des etats-unis où se concentrent le plus de data centers. « ou nous investissons six fois plus que ce que nous avons fait ces quinze dernières années dans les réseaux électriques, ou l’on passera à côté de la révolution des data centers », a insisté le directeur de l’association espagnole des centres de données spain dc, manuel gimenez, mercredi 27 novembre, lors d’un forum entrepreneurial. en mai, c’est amazon web services (aws) qui a fait les gros titres en promettant 15,7 milliards d’euros d’investissement sur les dix prochaines années et la création de 6 800 emplois afin de développer ses trois data centers en aragon, sites auxquels s’ajouterait une nouvelle infrastructure du même acabit à saragosse."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/29/immigration-pret-a-un-bras-de-fer-bruno-retailleau-veut-un-accord-global-entre-londres-et-l-ue_6420224_3210.html",
        "date": "2024-11-29 20:14:12",
        "content": "Immigration : prêt à « un bras de fer », Bruno Retailleau veut un accord global entre Londres et l’UE\nAu moins 72 personnes sont mortes depuis le début de l’année en tentant de rallier l’Angleterre par la mer à partir du littoral français, selon un décompte de la préfecture du Pas-de-Calais.\nIl s’est dit prêt à un« bras de fer »avec Londres au sujet de l’immigration. Le ministre de l’intérieur, Bruno Retailleau, en déplacement vendredi 29 novembre sur le littoral français, où plus de 70 migrants ont péri en 2024 en tentant de traverser la Manche, souhaite un accord entre Londres et l’Union européenne (UE).« Il faut une nouvelle relation avec les Britanniques. Le Brexit a changé la donne. Seule la conclusion d’un accord global entre le Royaume-Uni et l’UE peut réellement faire évoluer la situation », a-t-il déclaré dansun entretienaccordé àLa Voix du Nordpublié vendredi. « Si je dois engager un bras de fer, je le ferai, a averti le ministre.La France ne peut assumer seule la question. Le Royaume-Uni doit prendre toute sa part, nos partenaires européens aussi. Il n’est pas question d’acheter notre silence avec des livres anglaises. Je veux que les dommages causés, les efforts que nous faisons, puissent être pris en compte à leur juste mesure. »« Il faudra à terme une voie légale[d’immigration]vers la Grande-Bretagne et une voie de réadmission pas seulement en France mais aussi vers les pays frontaliers », a ajouté M. Retailleau. Mais pas question pour lui de remettre en cause les accords du Touquet entre Londres et Paris, qui depuis 2004 fixent les contrôles des personnes sur le sol français en partance vers le Royaume-Uni : rompre avec ces accords« serait le meilleur moyen de reconstituer la jungle[de Calais]et d’emboliser le trafic transmanche », a-t-il estimé. Au moins 72 personnes sont mortes depuis le début de l’année en tentant de rallier l’Angleterre par la mer à partir du littoral français, selon un décompte de la préfecture du Pas-de-Calais, ce qui fait déjà de 2024 l’année la plus meurtrière depuis l’apparition du phénomène des « small boats » dans la Manche, en 2018. S’il dit ne pas pouvoir se« satisfaire de voir les morts s’ajouter aux morts », M. Retailleau exclut en même temps d’améliorer les conditions d’accueil des migrants sur le littoral, pour éviter d’augmenter encore« les trafics et l’appel d’air ».« Seule la fermeté peut régler les choses. La vraie générosité, c’est d’empêcher les gens de se noyer », a-t-il lancé.",
        "summary": "il n’est pas question d’acheter notre silence avec des livres anglaises. au moins 72 personnes sont mortes depuis le début de l’année en tentant de rallier l’angleterre par la mer à partir du littoral français, selon un décompte de la préfecture du pas-de-calais, ce qui fait déjà de 2024 l’année la plus meurtrière depuis l’apparition du phénomène des « small boats » dans la manche, en 2018. s’il dit ne pas pouvoir se« satisfaire de voir les morts s’ajouter aux morts », m. retailleau exclut en même temps d’améliorer les conditions d’accueil des migrants sur le littoral, pour éviter d’augmenter encore« les trafics et l’appel d’air ».« seule la fermeté peut régler les choses. la vraie générosité, c’est d’empêcher les gens de se noyer », a-t-il lancé."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/29/le-telethon-lance-vendredi-sa-38-edition-sur-fond-de-solide-espoir-pour-la-myopathie-de-duchenne-et-de-besoins-financiers-decuples_6420124_3224.html",
        "date": "2024-11-29 20:14:13",
        "content": "Le Téléthon lance vendredi sa 38ᵉ édition, sur fond de solide espoir pour la myopathie de Duchenne et de besoins financiers décuplés\nEmaillé de plus de 23 000 animations et défis dans toute la France, le marathon télévisuel caritatif a lieu un peu plus tôt qu’à l’accoutumée, le premier week-end de décembre étant consacré à la réouverture de Notre-Dame de Paris.\nEnfin un solide espoir de traitement pour la myopathie de Duchenne, mais encore de gigantesques besoins de financement pour le proposer à plus grande échelle : le Téléthon est à« un moment charnière », alors que va être lancée vendredi 29 novembre à partir de 18 h 45, jusqu’à samedi soir, sa 38eédition. Présentée par Sophie Davant, Nagui et Cyril Féraud, cette édition a pour parrain le chanteur Mika. C’est le jeune Sacha, 8 ans, qui a été diagnostiqué d’une myopathie de Duchenne à ses 2 ans et qui est aujourd’hui traité dans le cadre d’une thérapie génique, qui en est l’ambassadeur. Emaillé de plus de 23 000 animations et défis dans toute la France, le Téléthon a lieu un peu plus tôt qu’à l’accoutumée, le premier week-end de décembre étant consacré à la réouverture de Notre-Dame de Paris. Les dons peuvent être faits sous trois formes : en appelant le 3637, lors d’une animation à travers le territoire ou sur Telethon.fr. Cette année est particulière, a expliqué à l’Agence France-Presse Serge Braun, directeur scientifique de l’Association française contre la myopathie (AFM), car« on a enfin un traitement qui pourrait changer le cours de la myopathie de Duchenne, une maladie jusqu’ici réputée incurable ». Cette maladie rare, qui détruit les muscles et touche un garçon sur 3 000 en France, est la cause emblématique du Téléthon : elle a été à l’origine en 1958 de la création de l’AFM, l’association qui organise l’événement pour financer la recherche sur des maladies génétiques. Cinq enfants de 6 à 10 ans ont bénéficié d’un médicament pionnier qui leur a permis de reconstituer du muscle, sans effets secondaires importants. Présenté lors de deux congrès médicaux, ce traitement sera administré au premier trimestre 2025 à une soixantaine d’enfants en France, aux Etats-Unis et au Royaume-uni, avec pour objectif une commercialisation en« 2027-2028 », selon Serge Braun. « On est à un moment charnière : parce qu’on a ces beaux résultats dans la recherche sur la thérapie génique pour la myopathie de Duchenne, mais aussi parce que les moyens dont on a besoin pour poursuivre cette belle aventure sont considérables », explique Laurence Tiennot-Herment, présidente de l’AFM. L’AFM-Téléthon soutient également« une quarantaine d’essais chez l’homme qui concernent 33 pathologies différentes(…),or quand on passe aux essais sur l’homme, on est sur un coût de dizaines, voire de centaines de millions d’euros », précise-t-elle. Autre maladie génétique où la recherche a débouché sur un médicament pionnier : l’amyotrophie spinale, une« maladie neuro-musculaire assez dramatique, car il y a une paralysie des muscles et un décès de l’enfant vers l’âge de 1 an et demi ou 2 ns », souligne le professeur Didier Lacombe, coordonnateur du centre de dépistage néonatal de Nouvelle-Aquitaine. Diagnostiquées quelques jours après leur naissance, deux jumelles d’un an, Marley et Mylane, ont pu en bénéficier et sont aujourd’hui« en bonne santé », selon des témoignages de leurs parents, l’une des familles ambassadrices du Téléthon 2024. Jusqu’alors,« on dépistait ces bébés quand ils avaient des symptômes, vers 6 à 9 mois, à ce moment-là on les injectait mais on arrivait trop tard : on avait des enfants grabataires », expose Didier Lacombe. « L’idée est de dépister l’amyotrophie spinale dès la naissance : on s’est battus avec l’AFM-Téléthon pour mettre en place ce programme pilote en France, on s’est heurtés à des débats éthiques, politiques assez compliqués, et on y est arrivés début 2023 dans deux régions : le Grand-Est et la Nouvelle-Aquitaine », relate-t-il. Ce programme pilote, déployé dans 81 maternités, a permis de dépister 11 bébés, dont huit ont reçu la thérapie génique – les autres n’ayant pas pu être traités vu la forme spécifique de leur maladie. « Avec une seule injection – certes qui coûte cher, mais bien moins que la prise en charge de soins à long terme –, on est censé guérir ces enfants, c’est le premier vrai miracle de la médecine génomique », vante Didier Lacombe, plaidant pour un dépistage« généralisé sur tout le territoire dès 2025 ». En France, une quinzaine de maladies génétiques sont dépistées à la naissance.",
        "summary": "présentée par sophie davant, nagui et cyril féraud, cette édition a pour parrain le chanteur mika. présenté lors de deux congrès médicaux, ce traitement sera administré au premier trimestre 2025 à une soixantaine d’enfants en france, aux etats-unis et au royaume-uni, avec pour objectif une commercialisation en« 2027-2028 », selon serge braun. « avec une seule injection – certes qui coûte cher, mais bien moins que la prise en charge de soins à long terme –, on est censé guérir ces enfants, c’est le premier vrai miracle de la médecine génomique », vante didier lacombe, plaidant pour un dépistage« généralisé sur tout le territoire dès 2025 »."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/11/29/en-direct-guerre-au-proche-orient-l-armee-israelienne-fixe-une-limite-geographique-au-retour-des-deplaces-dans-le-sud-du-liban_6408012_3210.html",
        "date": "2024-11-29 20:14:14",
        "content": "\n\nCe live a également été animé par Aurélie Collas, Anna Villechenon, Charlotte Herzog, Glenn Cloarec, Dorian Jullien, Romain Del Bello et Marie Pouzadoux. Retrouvez tous les articles sur la guerre au Proche-Orient Accédez à notre précédent live sur la guerre au Proche-Orient",
        "summary": "ce live a également été animé par aurélie collas, anna villechenon, charlotte herzog, glenn cloarec, dorian jullien, romain del bello et marie pouzadoux. retrouvez tous les articles sur la guerre au proche-orient accédez à notre précédent live sur la guerre au proche-orient"
    },
    {
        "url": "https://www.lemonde.fr/idees/article/2024/11/29/la-campagne-zelee-de-bernard-arnault-pour-revetir-l-habit-d-academicien_6420087_3232.html",
        "date": "2024-11-29 20:14:14",
        "content": "La campagne zélée de Bernard Arnault pour revêtir l’habit d’académicien\nEnquêteLe 2 décembre, le patron de LVMH briguera officiellement un siège à l’Académie des sciences morales et politiques. Un poste prestigieux, auquel il se prépare depuis de longues années grâce à de solides soutiens et à des aides généreuses.\n« Quelle perte de temps ! »,soupirent ses proches. Bernard Arnault n’a pourtant rien voulu entendre. Le Français le plus riche du monde rêvait de cet habit noir un peu désuet brodé de feuilles d’olivier de soie verte et de cette épée qui signe l’uniforme des académiciens. Cette campagne pour séduire les 46 membres de l’Académie des sciences morales et politiques dont il sollicitera les suffrages, lundi 2 décembre, afin de rejoindre leur prestigieux cénacle, il s’y est attelé avec la discipline et la méthode qu’il met en toute chose. Rédigeant pour chacun une lettre manuscrite de son écriture classique et déliée travaillée dès son enfance de premier de la classe. S’astreignant à des dizaines de visites et jusqu’à de roboratifs déjeuners – lièvre à la royale et grands crus – en compagnie des académiciens les plus influents, lui qui s’impose habituellement un régime pauvre en calories. Curieusement, le patron de LVMH ne se contente pas d’être reçu dans le monde entier avec le rang et les honneurs d’un chef d’Etat. A 75 ans, il cherche encore distinctions et reconnaissance. Le 20 novembre, il n’a pas hésité à faire un aller-retour à Bangkok juste pour le plaisir de se faire remettre le Lifetime Achievement Award des mains de Steve Forbes, rédacteur en chef et fils du créateur du magazine financierForbes, qui, depuis plus d’un siècle, dresse la liste des grosses fortunes et des entreprises les plussuccessful. Quelques mois auparavant, le 13 mars, c’est en grande pompe, sous les ors de l’Elysée, que Bernard Arnault recevait la grand-croix de la Légion d’honneur, la plus haute distinction de la République française, des mains du chef de l’Etat, Emmanuel Macron. Un seul coup d’œil sur l’assemblée des invités, réunis dans la salle des fêtes du palais présidentiel, suffisait pour comprendre l’exceptionnelle puissance du récipiendaire. On pouvait croiser le multimilliardaire américains Elon Musk (Space X, Tesla et X), deux grandes fortunes françaises actionnaires comme lui dans la presse, Vincent Bolloré et Rodolphe Saadé, l’ancien chef de l’Etat Nicolas Sarkozy, une brochette de ministres venus de la droite, parmi lesquels Bruno Le Maire, Gérald Darmanin ou Rachida Dati, ainsi que la maire socialiste de Paris, Anne Hidalgo. Pour ajouter une touche glamour avaient aussi été convié le couple star de l’industrie musicale Beyoncé et Jay-Z, égéries de longue date des marques du groupe LVMH, l’artiste Jeff Koons ou la reine Rania de Jordanie.",
        "summary": "la campagne zélée de bernard arnault pour revêtir l’habit d’académicien enquêtele 2 décembre, le patron de lvmh briguera officiellement un siège à l’académie des sciences morales et politiques. le 20 novembre, il n’a pas hésité à faire un aller-retour à bangkok juste pour le plaisir de se faire remettre le lifetime achievement award des mains de steve forbes, rédacteur en chef et fils du créateur du magazine financierforbes, qui, depuis plus d’un siècle, dresse la liste des grosses fortunes et des entreprises les plussuccessful. on pouvait croiser le multimilliardaire américains elon musk (space x, tesla et x), deux grandes fortunes françaises actionnaires comme lui dans la presse, vincent bolloré et rodolphe saadé, l’ancien chef de l’etat nicolas sarkozy, une brochette de ministres venus de la droite, parmi lesquels bruno le maire, gérald darmanin ou rachida dati, ainsi que la maire socialiste de paris, anne hidalgo."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/29/en-syrie-les-djihadistes-et-leurs-allies-s-approchent-de-la-ville-d-alep-de-violents-affrontements-en-cours_6420054_3210.html",
        "date": "2024-11-29 20:14:15",
        "content": "En Syrie, les djihadistes et leurs alliés s’approchent de la ville d’Alep, de violents affrontements en cours\nAu total, le bilan des combats depuis le début de l’offensive lancée mercredi par les combattants de Hayat Tahrir Al-Cham s’élève à au moins 242 morts, selon l’Observatoire syrien des droits de l’homme.\nLes djihadistes et leurs alliés, qui mènentune vaste offensive dans le nord-ouest de la Syrie contre le régime, se sont rapprochés vendredi de la ville d’Alep, qu’ils ont bombardée, selon l’Observatoire syrien des droits de l’homme (OSDH) et les médias d’Etat syriens. Il s’agit des plus violents affrontements depuis 2020 dans le nord-ouest de la Syrie, où la province d’Alep, en grande partie aux mains du régime de Bachar Al-Assad, jouxte le dernier grand bastion rebelle et djihadiste d’Idlib. Les combattants de Hayat Tahrir Al-Cham (HTC, Organisation de libération du Levant) et des groupes qui leur sont alliés, dont certains proches de la Turquie, sont parvenus vendredi matin «à près de 2 kilomètres »d’Alep, la deuxième ville de Syrie, a affirmé Rami Abdel Rahmane, le directeur de l’OSDH, ONG sise au Royaume-Uni mais qui dispose d’un vaste réseau de sources en Syrie. Toujours selon l’OSDH, les combattants« ont pris le contrôle de plus de 50 villes et villages des régions d’Alep et d’Idlib »qui étaient tenues par le régime. Selon l’agence officielle syrienne SANA, ils ont bombardé pour la première fois depuis quatre ans la grande ville, visant la cité universitaire où quatre civils ont été tués. Au total, le bilan des combats depuis le début de l’offensive lancée mercredi s’élève à au moins 242 morts, dont la plupart sont des combattants, a précisé l’ONG. L’OSDH a fait état de 24 civils tués, dont 19 dans des frappes de l’aviation russe, alliée du régime, sur les zones rebelles. Les djihadistes et leurs alliés avaient coupé jeudi la route vitale reliant la capitale Damas à Alep. Le Bureau des affaires humanitaires de l’ONU (OCHA) a déclaré que« plus de 14 000 personnes, dont près de la moitié sont des enfants, ont été déplacées »en raison des violences. Le régime syrien a repris le contrôle d’une grande partie du pays, avec l’appui de ses alliés russes et iraniens, depuis le déclenchement en 2011 du conflit qui a fait plus d’un demi-million de morts et déplacé des millions de personnes. Comme la Tunisie, la Libye ou L’Egypte, en 2011, la Syrie fait partie des pays dont le pouvoir autoritaire est déstabilisé par les « printemps arabes ». La dictature du clan de Bachar Al-Assad, au pouvoir depuis les années 1970,réprime dans le sangles manifestations pacifiques menées par une partie de la population syrienne pour demander plus de liberté. Dans la foulée, de nombreux militaires font défection et créent l’Armée syrienne libre (ASL), devenue la principale composante des rebelles déterminés à prendre les armes pour renverser le régime. Dans les années qui suivent, l’opposition à Bachar Al-Assad gagne du terrain, conquérant des villes importantes du territoire. Au conflit politique s’ajoute le conflit religieux et ethnique, car les rebelles sont un groupe hétérogène, composé aussi bien de milices d’opposants au régime, de minorités religieuses et ethniques comme les Kurdes, que de groupes islamistes radicaux, comme l’organisation Etat islamique (EI). Celle-ci profitera de l’instabilité pourconquérir un territoire important. La montée du groupe islamiste finira de convaincredes puissances étrangères d’intervenir dans le conflit. En 2019, l’EI a été vaincue en Syrie, et le régime de Bachar Al-Assad a repris les deux tiers du territoire. L’opposition, elle, est rassemblée dans la province nord-ouest du pays. Les lignes de front sont figées depuis. Dans cette vidéo, nous revenons sur les grands moments du conflit syrien jusqu’à la situation actuelle. A ce jour, on estime que la guerre a fait plus de 500 000 morts. Pour mieux comprendre à quoi ressemble la vie en Syrie aujourd’hui, nous vous invitons à lire le reportage ci-dessous. Les vidéos explicatives qui composent la série « Comprendre en trois minutes » sont produites par le service Vidéos verticales duMonde. Diffusées en premier lieu sur les plates-formes telles que TikTok, Snapchat, Instagram et Facebook, elles ont pour objectif de remettre en contexte les grands événements dans un format court et de rendre l’actualité accessible à tous.",
        "summary": "il s’agit des plus violents affrontements depuis 2020 dans le nord-ouest de la syrie, où la province d’alep, en grande partie aux mains du régime de bachar al-assad, jouxte le dernier grand bastion rebelle et djihadiste d’idlib. dans cette vidéo, nous revenons sur les grands moments du conflit syrien jusqu’à la situation actuelle. diffusées en premier lieu sur les plates-formes telles que tiktok, snapchat, instagram et facebook, elles ont pour objectif de remettre en contexte les grands événements dans un format court et de rendre l’actualité accessible à tous."
    },
    {
        "url": "https://www.lemonde.fr/international/live/2024/11/29/en-direct-guerre-en-ukraine-cent-trente-deux-drones-russes-lances-entre-jeudi-soir-et-vendredi-matin-selon-l-armee-ukrainienne_6411296_3210.html",
        "date": "2024-11-29 20:14:16",
        "content": "\n\nCe live a également été animé par : Marie Pouzadoux, Dorian Jullien, Solène L’Hénoret, Pierre Bouvier, Glenn Cloarec et Romain Del Bello. Lire tous nos articles, analyses et reportages sur la guerre en Ukraine Reportage.Dans le Donbass, plongée au cœur d’un régiment pionnier dans le combat de drones Récit.Entre la promotion de « l’élite » favorable à la guerre et la répression des « agents de l’étranger », deux faces de la société russe Editorial.Sur les missiles à longue portée, un feu vert des Etats-Unis tardif et limité Entretien.Andreï Kolesnikov, politologue : « Il y a une société civile en Russie qui essaie de résister » Reportage.A Pokrovsk, des milliers de civils ukrainiens vivent à portée des canons russes Récit.Olaf Scholz reprend contact avec Vladimir Poutine et fâche l’Ukraine Chronique.Sylvie Kauffmann : « Sous l’effet de l’électrochoc Trump, un nouvel alignement émerge en Europe face à la crise ukrainienne » Tribune.Anastasia Fomitchova, politiste : « L’Ukraine a besoin que ses alliés aillent au bout de leur engagement » Décryptage.Sur le front russo-ukrainien, l’épreuve du feu de l’armée nord-coréenne",
        "summary": "ce live a également été animé par : marie pouzadoux, dorian jullien, solène l’hénoret, pierre bouvier, glenn cloarec et romain del bello. lire tous nos articles, analyses et reportages sur la guerre en ukraine reportage.dans le donbass, plongée au cœur d’un régiment pionnier dans le combat de drones récit.entre la promotion de « l’élite » favorable à la guerre et la répression des « agents de l’étranger », deux faces de la société russe editorial.sur les missiles à longue portée, un feu vert des etats-unis tardif et limité entretien.andreï kolesnikov, politologue : « il y a une société civile en russie qui essaie de résister » reportage.a pokrovsk, des milliers de civils ukrainiens vivent à portée des canons russes récit.olaf scholz reprend contact avec vladimir poutine et fâche l’ukraine chronique.sylvie kauffmann : « sous l’effet de l’électrochoc trump, un nouvel alignement émerge en europe face à la crise ukrainienne » tribune.anastasia fomitchova, politiste : « l’ukraine a besoin que ses alliés aillent au bout de leur engagement » décryptage.sur le front russo-ukrainien, l’épreuve du feu de l’armée nord-coréenne"
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/29/didier-migaud-se-dit-favorable-a-la-creation-d-un-delit-d-homicide-routier-le-plus-rapidement-possible_6420050_3224.html",
        "date": "2024-11-29 20:14:17",
        "content": "Didier Migaud se dit « favorable » à la création d’un délit d’homicide routier « le plus rapidement possible »\nLe garde des sceaux s’exprimait après la condamnation d’un homme à sept ans d’emprisonnement pour avoir tué, en mai 2022, ivre et au volant d’une voiture volée, le fils du chef Yannick Alléno.\nLe ministre de la justice, Didier Migaud, s’est dit vendredi 28 novembre« favorable »à la création d’un« délit d’homicide routier », et« le plus rapidement possible ».Cette« proposition me paraît tout à fait légitime, je ferai tout en ce qui me concerne pour qu’elle aille à son terme », a-t-il assuré sur TF1. Le garde des sceaux s’exprimait aprèsla condamnation, jeudi, d’un homme de 27 ans à sept ans d’emprisonnementpour avoir tué, en mai 2022, ivre et au volant d’une voiture volée, le fils de Yannick Alléno. Le tribunal a délivré contre Franky D. un mandat de dépôt à effet différé avec exécution provisoire, ce qui mènera à son incarcération même en cas d’appel. M. Migaud a annoncé qu’il recevrait dans la matinée le chef cuisinier, qui porte le combat pour l’introduction dans le code pénal du délit d’homicide routier. « Je peux comprendre sa colère et son émotion », a-t-il dit après la décision du tribunal correctionnel de Paris, tout en rappelant avoir, comme garde des sceaux,« une interdiction absolue de commenter une décision de justice ». Le prévenu comparaissait pour homicide involontaire avec au moins deux circonstances aggravantes, blessures involontaires et vol avec violence. A la sortie de l’audience, les avocats de la famille Alléno ont fait part de leur« incompréhension »concernant le jugement. « La famille Alléno s’attendait à ce que ce monsieur reparte avec des menottes pour aller en prison. Je pense que ça leur aurait fait un très grand bien », a expliqué leur avocat, Gilles August. Cette« grande peine »permettra toutefois, selon Basile Ader, également avocat de la famille Alléno, que« les chauffards sachent que, lorsqu’on ne respecte pas les règles et qu’on écrase les gens, ce n’est pas un acte involontaire, c’est un homicide routier ». Depuis la mort de son fils Antoine, alors âgé de 24 ans, Yannick Alléno est devenu un ardent défenseur de la création d’un délit d’homicide routier. Une proposition de loi transpartisane devait être examinée en deuxième lecture à l’Assemblée nationale avant la dissolution, en juin. Le texte prévoyait la création d’un délit constitué en cas d’accident mortel causé par un automobiliste à la suite d’une conduite délibérément à risque. Un délit de blessure routière était également prévu. La proposition de loi ne modifiait cependant pas les peines principales encourues, qui restent de sept ans d’emprisonnement et 100 000 euros d’amende s’il y a une seule circonstance aggravante, et dix ans d’emprisonnement et 150 000 euros d’amende s’il y en a plusieurs. Les parlementaires avaient également prévu d’aggraver les peines en cas de conduite sous l’emprise de l’alcool ou de drogues.",
        "summary": "le ministre de la justice, didier migaud, s’est dit vendredi 28 novembre« favorable »à la création d’un« délit d’homicide routier », et« le plus rapidement possible ».cette« proposition me paraît tout à fait légitime, je ferai tout en ce qui me concerne pour qu’elle aille à son terme », a-t-il assuré sur tf1. le tribunal a délivré contre franky d. un mandat de dépôt à effet différé avec exécution provisoire, ce qui mènera à son incarcération même en cas d’appel. cette« grande peine »permettra toutefois, selon basile ader, également avocat de la famille alléno, que« les chauffards sachent que, lorsqu’on ne respecte pas les règles et qu’on écrase les gens, ce n’est pas un acte involontaire, c’est un homicide routier »."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/11/29/colere-des-agriculteurs-la-fnsea-appelle-a-de-nouvelles-mobilisations-les-9-et-10-decembre_6420048_3234.html",
        "date": "2024-11-29 20:14:17",
        "content": "Colère des agriculteurs : la FNSEA appelle à de nouvelles mobilisations les 9 et 10 décembre\nLa Fédération nationale des syndicats d’exploitants agricoles, alliée avec les Jeunes Agriculteurs, a organisé sa mobilisation en trois temps : Mercosur, puis normes et « simplification » administrative, et enfin revenus, dans dix jours.\nLa mobilisation des agriculteurs va se poursuivre. La FNSEA prévoit de mobiliser de nouveau les agriculteurs,« partout en France », les 9 et 10 décembre, a déclaré vendredi 29 novembre Arnaud Rousseau, le président du syndicat agricole majoritaire. Cette nouvelle vague d’actions se fera« autour du revenu, autour de la relation avec le prix de nos produits, notamment dans le cadre du début des relations commerciales, de la négociation avec les distributeurs. Et donc nous serons en action », a-t-il ditsur RMC. « On sera le lundi et le mardi de cette semaine-là[9 et 10 décembre], avec l’objectif qu’on puisse conclure notre cycle[de manifestations]avec une rencontre avec le premier ministre(…).On a besoin que des résultats concrets soient au rendez-vous », a-t-il ajouté. Après leur mobilisation historique du début d’année, les syndicats agricoles ont lancé à la mi-novembre un nouveau mouvement de protestation, en ordre dispersé mais avec en commun la revendication d’un meilleur revenu et l’opposition au projet d’accord de libre-échange UE-Mercosur. La FNSEA, alliée avec les Jeunes Agriculteurs (JA), a organisé sa mobilisation en trois temps, consacrés d’abordau Mercosur, puis cette semaine au sujetdes normes et de la« simplification »administrative, avant de passer aux revenus, dans dix jours. La ministre de l’agriculture, Annie Genevard, doit recevoir vendredi FNSEA et JA, puis le Mouvement de défense des exploitants familiaux et la Coordination rurale, pour« avancer sur des mesures concrètes qui visent à simplifier le quotidien »des agriculteurs, selon le ministère. La Confédération paysanne, qui demande aussi un meilleur revenu et des simplifications administratives sans toutefois contester les normes et leur contrôle, sera reçue« dans les prochains jours ». Moins d’un an après des mobilisations massives, de nombreux agriculteurs françaisfont à nouveau entendre leur ferme oppositionà la signature d’un traité de libre-échange entre l’Union européenne et le Mercosur, alliance commerciale entre l’Argentine, le Brésil, l’Uruguay, le Paraguay et la Bolivie. L’objectif de ce traité, en discussion depuis plus de vingt ans, est de faciliter les échanges commerciaux entre ces pays et l’Europe en supprimant quasi totalement les droits de douane. Sauf que ces produits ne sont pas soumis aux mêmes normes que dans l’UE. Pour les agriculteurs, cela signifierait l’arrivée sur le marché européen d’une concurrence déloyale. Pour cette raison, et aussi pour des raisons écologiques, plusieurs pays européens –dont la France– s’opposent à la signature de cet accord en l’état. Dans cette vidéo, nous revenons sur les raisons qui poussent les agriculteurs français à rejeter l’accord UE-Mercosur. Et pour en savoir plus, nous vous invitons à lire le décryptage ci-dessous. Les vidéos explicatives qui composent la série « Comprendre en trois minutes » sont produites par le service Vidéos verticales duMonde. Diffusées en premier lieu sur les plates-formes telles que TikTok, Snapchat, Instagram et Facebook, elles ont pour objectif de remettre en contexte les grands événements dans un format court et de rendre l’actualité accessible à tous.",
        "summary": "la fnsea, alliée avec les jeunes agriculteurs (ja), a organisé sa mobilisation en trois temps, consacrés d’abordau mercosur, puis cette semaine au sujetdes normes et de la« simplification »administrative, avant de passer aux revenus, dans dix jours. pour les agriculteurs, cela signifierait l’arrivée sur le marché européen d’une concurrence déloyale. diffusées en premier lieu sur les plates-formes telles que tiktok, snapchat, instagram et facebook, elles ont pour objectif de remettre en contexte les grands événements dans un format court et de rendre l’actualité accessible à tous."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/29/iran-pourparlers-a-geneve-avec-les-europeens-sur-le-nucleaire-le-soutien-du-pays-a-la-russie-et-la-guerre-au-proche-orient_6420043_3210.html",
        "date": "2024-11-29 20:14:18",
        "content": "Iran : pourparlers à Genève avec les Européens, sur le nucléaire, le soutien du pays à la Russie et la guerre au Proche-Orient\nLa réunion vendredi en Suisse entre l’Iran, l’Allemagne, la France et le Royaume-Uni est entourée de la plus grande discrétion, dans un contexte de fortes tensions internationales et à deux mois du retour de Donald Trump à la tête des Etats-Unis.\nA moins de deux mois du retour à la Maison Blanche de Donald Trump, artisan d’une politique dite de« pression maximale »envers l’Iran durant son premier mandat, des pourparlers se tiennent, vendredi 29 novembre, à Genève, entre l’Iran, l’Allemagne, la France et le Royaume-Uni. Doivent être évoqués le dossier nucléaire iranien, mais aussi la question du soutien de l’Iran à la Russie et la situation au Proche-Orient, dans un contexte d’extrêmes tensions. La réunion est entourée de la plus grande discrétion, ni le nom des participants ni l’endroit où les diplomates des quatre pays doivent se retrouver n’ayant été révélés. Le numéro deux de la diplomatie européenne, Enrique Mora, a dit avoir eu jeudi une« discussion franche »à Genève avec Majid Takht-Ravanchi et Kazem Gharibabadi, deux adjoints du ministre des affaires étrangères iranien, Abbas Araghtchi. Celle-ci a porté« sur le soutien de l’Iran à la Russie, qui doit cesser, sur la question nucléaire, qui doit trouver une solution diplomatique, sur les tensions régionales – il est important que toutes les parties évitent l’escalade – et les droits humains », a-t-il écrit sur X. M. Gharibabadi a pour sa part estimé que l’Europe n’avait« pas réussi à être un acteur sérieux »sur la question du nucléaire, après le retour depuis 2018 de sanctions américaines contre Téhéran auxquelles s’opposaient les Européens. Le vice-ministre des affaires étrangères iranien chargé des questions juridiques a, par ailleurs, appelé vendredi sur X l’Union européenne (UE) à abandonner un comportement jugé« irresponsable »par Téhéran sur une série de questions internationales, en particulier la guerre en Ukraine et dans la bande de Gaza. Pour Téhéran, le but des pourparlers est d’éviter une situation« doublement désastreuse »qui placerait l’Iran de nouveau face à cette politique américaine et, cette fois-ci, en plus, celle des Européens, explique à l’Agence France-Presse le politologue iranien Mostafa Shirmohammadi. Car à l’épineux dossier nucléaire viennent s’ajouter les accusations des Occidentaux selon lesquelles l’Iran fournit à l’armée russe des drones explosifs pour sa guerre en Ukraine, ce que nie Téhéran. Dans ce contexte,« l’Iran n’a pas les Européens de son côté », rappelle M. Shirmohammadi. L’Iran espère arrondir les angles avec les Européens, tout en faisant preuve de fermeté. La France, l’Allemagne et le Royaume-Uni, associés aux Etats-Unis, reprochent à l’Iran son manque de coopération sur le nucléaire. En riposte, Téhéran a annoncé mettre en service de nouvelles centrifugeuses« avancées »pour enrichir l’uranium mais n’a pas donné de calendrier. Dans unentretien au quotidien britanniqueThe Guardianpublié jeudi, M. Araghtchi a ainsi expliqué que l’Iran pourrait se doter de l’arme nucléaire si les Européens réimposaient des sanctions. L’Agence internationale de l’énergie atomique (AIEA), chargée de surveiller le programme nucléaire iranien, a confirmé le projet de Téhéran d’installer quelque 6 000 nouvelles centrifugeuses pour enrichir de l’uranium à un faible niveau, selon un rapport confidentiel obtenu vendredi par l’Agence France-Presse. Les Iraniens défendent un droit au nucléaire à des fins civiles et nient vouloir se doter de l’arme atomique, ce dont les Occidentaux les soupçonnent fortement. Jeudi soir, le premier ministre israélien, Benyamin Nétanyahou, dont le pays est l’ennemi juré de l’Iran, a redit sa détermination d’empêcher Téhéran de se doter de la bombe atomique. L’ayatollah Ali Khamenei, au pouvoir depuis 1989 en Iran, a interdit dans un décret religieux tout recours à l’arme atomique.« Il y a un débat en ce moment en Iran sur le fait que c’était peut-être une mauvaise politique », a déclaré M. Araghthi auGuardian. Si les Européens réimposent des sanctions à Téhéran,« ils auront alors convaincu tout le monde en Iran que, oui, cette doctrine est erronée », a-t-il insisté, se disant« pessimiste »quant àl’issue des discussions de Genève. En 2015, l’Iran avait conclu à Vienne un accord avec la France, l’Allemagne, le Royaume-Uni, la Chine, la Russie et les Etats-Unis, pour encadrer son programme nucléaire. Le texte prévoyait en contrepartie un allégement des sanctions internationales contre Téhéran. Mais en 2018, Donald Trump a retiré unilatéralement son pays de l’accord – auquel se conformait Téhéran, selon l’AIEA – et rétabli de lourdes sanctions à l’encontre de l’Iran. En représailles, Téhéran a considérablement augmenté ses réserves d’uranium enrichi et porté le degré d’enrichissement à 60 %, proche des 90 % nécessaires à la fabricatio d’une arme atomique. L’accord sur le nucléaire de 2015, que des négociations ont échoué à ranimer et qui arrivera à échéance en octobre 2025, bloquait le taux d’enrichissement à 3,67 %.",
        "summary": "le vice-ministre des affaires étrangères iranien chargé des questions juridiques a, par ailleurs, appelé vendredi sur x l’union européenne (ue) à abandonner un comportement jugé« irresponsable »par téhéran sur une série de questions internationales, en particulier la guerre en ukraine et dans la bande de gaza. pour téhéran, le but des pourparlers est d’éviter une situation« doublement désastreuse »qui placerait l’iran de nouveau face à cette politique américaine et, cette fois-ci, en plus, celle des européens, explique à l’agence france-presse le politologue iranien mostafa shirmohammadi. dans ce contexte,« l’iran n’a pas les européens de son côté », rappelle m. shirmohammadi."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/11/29/une-vive-altercation-dans-l-hemicycle-de-l-assemblee-nationale-entre-le-depute-modem-nicolas-turquois-et-des-elus-nfp_6420010_823448.html",
        "date": "2024-11-29 20:14:18",
        "content": "Une vive altercation dans l’hémicycle de l’Assemblée nationale entre le député centriste Nicolas Turquois et des élus NFP\nJeudi soir, en marge du débat sur l’abrogation de la réforme des retraites, le député MoDem est monté dans les travées pour prendre violemment à partie le socialiste Mickaël Bouloux, qui l’a repoussé de la main, avant que les huissiers et le président de son groupe le fassent sortir.\nEn marge du débat sur l’abrogation de la réforme des retraites, jeudi 28 novembre au soir, les huissiers de l’Assemblée nationale et des élus ont dû s’interposer entre plusieurs députés, à la suite d’un incident provoqué dans l’hémicycle par le député (Vienne, MoDem) Nicolas Turquois, selon des sources parlementaires et des images. M. Turquois est monté dans les travées de l’hémicycle au cours d’une suspension de séance vers 22 h 30, se montrant menaçant envers un député socialiste, Mickaël Bouloux.« Ma famille a été menacée ! Et ce sont des personnes de ton village ! », aurait lancé le premier au deuxième,selonLe Figaro.Selon une source au MoDem, le député de la Vienne s’est plaint auprès de M. Bouloux des« menaces, insultes et coups de téléphone »reçus en raison de son opposition à l’abrogation de la réforme des retraites, alors discutée par les députés dans le cadre de la niche de La France insoumise (LFI). Le député (Essonne, LFI) Antoine Léaument a raconté avoir été ensuite menacé par M. Turquois, alors qu’il lui demandait de sortir.« Je lui disais “si vous êtes violent, sortez”. Il est descendu, il est venu vers moi et a dit “à cause de toi je suis menacé” », a déclaré M. Léaumentsur BFM-TVetLCI, estimant que l’élu du camp présidentiel« est complètement sorti de ses gonds ».Alors que la situation s’envenimait, le président du groupe MoDem, Marc Fesneau, est intervenu, ainsi que d’autres élus et des huissiers, afin que M. Turquois sorte de l’hémicycle, ce qu’il a fini par faire, sous les huées de la gauche, comme le montrent des images tournées par le député (Haute-Vienne, LFI) Damien Maudet, postées sur le réseau social X. A la reprise des débats, le président de séance, Xavier Breton (Ain, Les Républicains) a fait savoir qu’il proposerait à la présidente de l’Assemblée nationale, Yaël Braun-Pivet, d’évoquer l’incident lors de la prochaine réunion du bureau de l’Assemblée, en vue d’une sanction, notamment réclamée dans l’hémicycle par le socialiste Arthur Delaporte, député du Calvados. Antoine Léaument a fustigé l’incident et remercié les huissiers d’être intervenus estimant qu’il se serait sinon« pris une beigne », tandis que le président du groupe MoDem a également pris la parole pour dire qu’il« regrettait »les gestes de son collègue. Vendredi matin, M. Turquoisa affirmé sur BFM-TVqu’il« regrette »d’avoir« pété un câble » et a assuré qu’il présenterait ses excuses au député socialiste Mickaël Bouloux. Il a toutefois dénoncé des« méthodes inacceptables de La France insoumise ».L’élu a ainsi évoqué une« liste de députés qui ont déposé des amendements »pour s’opposer à la proposition d’abrogation de la réforme des retraites,« largement diffusée par les réseaux de La France insoumise »et envoyée« à[ses]proches », une manière selon lui de faire« pression »sur ces derniers. M. Turquois a reconnu être allé vers M. Léaument« de façon dynamique », mais assure n’avoir« eu aucune volonté de lui asséner une beigne ». « On ne peut que déplorer[l’incident]»,a réagi la porte-parole du gouvernement, Maud Bregeon, interrogée vendredi matinsur France 2,« parce que je crois qu’à la fin, au-delà des individualités, c’est l’image que nous renvoyons collectivement ».Si la ministre issue des rangs macronistes a jugé légitime« que le débat se tienne, qu’il soit parfois tendu, que les députés défendent leurs convictions, portent leurs positions par des amendements »,elle a qualifié les images de jeudi soir d’« inadmissibles »et de« déplorables ». L’incident est intervenu à la fin d’une journée tendue, au cours de laquelle les députés de la coalition gouvernementale (MoDem, Renaissance, Horizons, Les Républicains) ont ralenti les débats sur une proposition de loi LFI visant à abroger la réforme des retraites de 2023, afin d’éviter d’arriver à un vote qui aurait été perdu pour eux, en raison du soutien au texte du Nouveau Front populaire et des élus du Rassemblement national. Ce n’est pas la première fois que Nicolas Turquois manque d’en venir aux mains avec certains de ses collègues, comme le rapporteLe Figaro. Il s’était accroché il y a plusieurs semaines avec les députés d’extrême droite Emeric Salmon et Jean-Philippe Tanguy, dans la salle des Quatre-Colonnes.",
        "summary": "antoine léaument a fustigé l’incident et remercié les huissiers d’être intervenus estimant qu’il se serait sinon« pris une beigne », tandis que le président du groupe modem a également pris la parole pour dire qu’il« regrettait »les gestes de son collègue. l’incident est intervenu à la fin d’une journée tendue, au cours de laquelle les députés de la coalition gouvernementale (modem, renaissance, horizons, les républicains) ont ralenti les débats sur une proposition de loi lfi visant à abroger la réforme des retraites de 2023, afin d’éviter d’arriver à un vote qui aurait été perdu pour eux, en raison du soutien au texte du nouveau front populaire et des élus du rassemblement national. ce n’est pas la première fois que nicolas turquois manque d’en venir aux mains avec certains de ses collègues, comme le rapportele figaro."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/11/29/le-tchad-rompt-ses-accords-de-defense-avec-la-france-un-camouflet-pour-paris_6419906_3212.html",
        "date": "2024-11-29 20:14:19",
        "content": "Le Tchad rompt ses accords de défense avec la France, un camouflet pour Paris\nLe ministre des affaires étrangères tchadien, Abderaman Koulamallah, a affirmé que la décision était « mûrement réfléchie ». Rien n’indique que Paris avait été informé avant son annonce, alors que Jean-Noël Barrot, le ministre des affaires étrangères français, effectuait, jeudi 28 novembre, un déplacement à N’Djamena.\nL’annonce a fait l’effet d’un coup de tonnerre nocturne à N’Djamena. Dans un communiqué publié, jeudi 28 novembre, quelques heures après la fin de la visite au Tchad du ministre des affaires étrangères français, Jean-Noël Barrot, le gouvernement tchadien a déclaré« mettre fin à l’accord de coopération en matière de défense signé avec la République française ». L’annonce prend de court tous les observateurs, alors que le ministre et son entourage n’ont rien laissé paraître au sortir de leur rencontre avec le président, Mahamat Idriss Déby.« La France doit considérer désormais que le Tchad a grandi et mûri, que le Tchad est un Etat souverain et très jaloux de sa souveraineté »,a simplement indiqué son homologue tchadien, Abderaman Koulamallah en conclusion d’une déclaration conjointe essentiellement consacrée à la guerre civile soudanaise. Joint parLe Mondedans la soirée, le chef de la diplomatie tchadienne assure que la rencontre s’est déroulée sans incident, qu’il s’agit d’une décision« mûrement réfléchie »et que le choix de la date ne doit rien au hasard puisque le 28 novembre marque le 66eanniversaire de la proclamation de la République au Tchad. M. Koulamallah n’a pas précisé s’il s’agit d’une décision unilatérale ou prise en concertation avec les autorités françaises – lesquelles n’avaient pas encore réagi vendredi en début de matinée. L’annonce intervient dans un contexte de plus en plus incertain pour l’avenir de la présence militaire française en Afrique.Le jour même, le président sénégalais, Bassirou Diomaye Faye, a déclaré, dans un entretien auMonde, qu’il« n’y aura bientôt plus de soldats français »dans son pays.Ces dernières années, l’armée française a été successivement chassée du Mali, du Burkina Faso et du Niger après une série de coups d’Etat et l’arrivée au pouvoir de juntes hostiles à Paris. Le Tchad se démarque toutefois de ces pays sahéliens en assurant que« cette décision ne remet en aucun cas en question les relations historiques et les liens d’amitié entre les deux nations ».Le communiqué tchadien laisse la porte ouverte à un« dialogue constructif pour explorer de nouvelles formes de partenariat ». Le coup n’en reste pas moins dur pour la France, alors que le Tchad était son dernier allié au Sahel et un ultime rempart face à l’influence grandissante de la Russie, qui a déployé des forces paramilitaires dans plusieurs pays frontaliers. A la suite de l’électrochoc provoqué par la visite du président tchadien en janvier à Moscou, où il a été reçu par son homologue, Vladimir Poutine, Emmanuel Macron a tenté de réchauffer ses relations avec N’Djamena en y dépêchant son « envoyé personnel » pour la reconfiguration du dispositif militaire français sur le continent, Jean-Marie Bockel. Ce dernier avait alors déclaré son« admiration »pour la transition tchadienne, et assuré au sujet des troupes françaises au Tchad :« Il faut rester et, bien sûr, nous resterons ».Lundi, M. Bockel a remis au président son rapport, qui préconise un allégement du nombre de soldats déployés sur le continent, y compris au Tchad.",
        "summary": "l’annonce prend de court tous les observateurs, alors que le ministre et son entourage n’ont rien laissé paraître au sortir de leur rencontre avec le président, mahamat idriss déby.« la france doit considérer désormais que le tchad a grandi et mûri, que le tchad est un etat souverain et très jaloux de sa souveraineté »,a simplement indiqué son homologue tchadien, abderaman koulamallah en conclusion d’une déclaration conjointe essentiellement consacrée à la guerre civile soudanaise. le coup n’en reste pas moins dur pour la france, alors que le tchad était son dernier allié au sahel et un ultime rempart face à l’influence grandissante de la russie, qui a déployé des forces paramilitaires dans plusieurs pays frontaliers. a la suite de l’électrochoc provoqué par la visite du président tchadien en janvier à moscou, où il a été reçu par son homologue, vladimir poutine, emmanuel macron a tenté de réchauffer ses relations avec n’djamena en y dépêchant son « envoyé personnel » pour la reconfiguration du dispositif militaire français sur le continent, jean-marie bockel."
    },
    {
        "url": "https://www.lemonde.fr/incendie-de-notre-dame/article/2024/11/29/notre-dame-de-paris-emmanuel-macron-attendu-pour-sa-derniere-visite-du-chantier-de-la-cathedrale-avant-sa-reouverture_6419804_5450561.html",
        "date": "2024-11-29 20:14:20",
        "content": "Notre-Dame de Paris : Emmanuel Macron effectue sa dernière visite de la cathédrale, avant sa réouverture\nCette ultime visite du chantier, diffusée à la télévision, donne à voir pour la première fois la cathédrale entièrement restaurée, cinq ans après son incendie. Une grande cérémonie de réouverture est prévue le 7 décembre.\nUn peu plus de cinq ans après l’incendie qui l’a dévasté, en avril 2019, la cathédrale Notre-Dame de Paris dévoile au monde son« éclatretrouvé», vendredi 29 novembre, à la faveur d’une ultime visite de chantier par le président de la République, Emmanuel Macron, huit jours avant sa réouverture en grande pompe, samedi 7 décembre. Le chef de l’Etat est arrivé aux alentours de 10 h 30 sur le parvis de l’édifice religieux, accueilli par les principaux représentants religieux catholiques, élus et reponsables parisiens, ainsi que la ministre de la culture, Rachida Dati. En attendant le retour imminent du public, c’est à travers une déambulation, retransmise en direct sur plusieurs chaînes françaises et internationales, que la cathédrale restaurée, voire reconstruite pour partie, est visible pour la première fois.« Plus belle encore qu’avant, dans l’éclat retrouvé de la blondeur des pierres et de la couleur des chapelles », selon les dires du président de la République. M. Macron déambule pour un parcours en une dizaine d’étapes, du parvis à la charpente, en passant par la nef, la croisée du transept ou encore la chapelle Saint-Marcel, la dernière visite de chantier a été conçue pour donner à voir les principales réalisations de ce chantier titanesque. A chaque halte, le président, accompagné de son épouse, Brigitte Macron, et de l’archevêque de Paris, Laurent Ulrich, s’entretient avec certains des artisans qui ont œuvré à rebâtir l’édifice. L’ensemble des 2 000 personnes qui ont contribué aux travaux ont été invitées, dont au moins 1 300 devraient être présentes. Parmi eux, l’architecte et paysagiste belge Bas Smets, qui a conçu le nouveau parvis, Guillaume Bardet, le designer, qui a réalisé le nouveau mobilier liturgique, Jean-Louis Bidet, un des charpentiers, Marie Pouliot et Marie Parant, restauratrices de peinture murale, ou Pascal Prunet, architecte en chef des monuments historiques. Les mécènes seront aussi à l’honneur, alors que le chantier du siècle, qui a coûté quelque 700 millions d’euros, a été financé exclusivement par des donations. « Cette ultime visite de chantier est l’occasion de les remercier plus particulièrement, des artisans du bois à ceux du métal et de la pierre, des échafaudeurs aux couvreurs, des campanistes aux restaurateurs d’art, des doreurs aux maçons et sculpteurs, des charpentiers aux facteurs d’orgue, des architectes, archéologues, ingénieurs et planificateurs aux fonctions logistiques ou administratives », a affirmé Emmanuel Macron, en amont de cette visite. En amont de la visite, l’Elysée n’a pas lésiné sur les superlatifs, et promis un spectacle à couper le souffle, citant un contraste frappant avec la« voûte béante », les« déchets calcinés »et l’odeur« insupportable »qu’Emmanuel Macron avait découverts au soir de l’incendie, le 15 avril 2019. Retransmis dans le monde entier, l’incendie, dont les causes n’ont toujours pas été déterminées, avait soulevé une vague d’émotion planétaire. Le président de la République s’était alors engagé à rouvrir en cinq ans, suscitant à l’époque un certain scepticisme. Son entourage se félicite aujourd’hui que« l’impossible a[it]été rendu possible ». Les flammes avaient notamment ravagé la toiture et la charpente de ce chef-d’œuvre de l’art gothique du XIIesiècle, qui compte parmi les monuments les plus visités en Europe. La flèche de Viollet-le-Duc, qui s’est effondrée du haut de ses 93 mètres, a été reconstruite à l’identique. Au total, selon l’Elysée, 843 millions d’euros ont été recueillis. Environ 700 millions ont été dépensés pour les deux premières phases de consolidation et de restauration ; les 140 millions restants serviront à restaurer notamment les façades et couvertures de la sacristie à partir de début 2025. Le public devra encore attendre une bonne semaine pour accéder à la cathédrale. Le chef de l’Etat s’exprimera à nouveau samedi 7 décembre, avant une cérémonie liturgique à l’intérieur pour la réouverture officielle, prélude à la messe inaugurale célébrée le 8 décembre. Le chef de l’Etat a invité un grand nombre de dirigeants étrangers pour sa réouverture, dans l’espoir d’en faire un événement international, mais la liste des présents n’est pas encore connue. Au grand regret de l’Elysée,le pape François a, lui, préféré, se rendre en Corse une semaine plus tard plutôt qu’à Paris.",
        "summary": "son entourage se félicite aujourd’hui que« l’impossible a[it]été rendu possible ». le chef de l’etat a invité un grand nombre de dirigeants étrangers pour sa réouverture, dans l’espoir d’en faire un événement international, mais la liste des présents n’est pas encore connue. au grand regret de l’elysée,le pape françois a, lui, préféré, se rendre en corse une semaine plus tard plutôt qu’à paris."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/29/quarante-et-un-avions-et-navires-militaires-chinois-pres-de-taiwan-juste-avant-des-escales-de-son-president-en-territoire-americain_6419803_3210.html",
        "date": "2024-11-29 20:14:20",
        "content": "Quarante et un avions et navires militaires chinois près de Taïwan, juste avant des escales de son président en territoire américain\nL’île a également repéré un ballon à environ 172 kilomètres à l’ouest de ses côtes, alors que président taïwanais, Lai Ching-te, est en déplacement dans le Pacifique, notamment à Hawaï et Guam (Etats-Unis), ce qui irrite Pékin.\nLe président Lai Ching-te doit faire escale en territoire américain, ce qui irrite Pékin. Les autorités taïwanaises ont fait savoir, vendredi 29 novembre, qu’elles avaient détecté 41 avions et navires militaires chinois près de l’île. Le ministère de la défense a détaillé qu’il s’agissait de 33 avions et de huit navires de guerre chinois, tous repérés au cours des dernières vingt-quatre heures dans l’espace aérien et les eaux de Taïwan. L’armée a également repéré un ballon –le quatrième depuis dimanche– à environ 172 kilomètres à l’ouest de l’île. Depuis ces dernières années, Pékin, qui revendique Taïwan comme faisant partie de la Chine, a intensifié son activité militaire autour de l’île pour faire pression sur Taipei afin qu’il accepte ses revendications de souveraineté. Il déploie quasi quotidiennement des avions de chasse, des drones et des navires de guerre autour de Taïwan. Lai Ching-te, qui défend ouvertement la souveraineté de Taïwan, part samedi pour visiter les îles Marshall, l’archipel des Tuvalu et les Palaos, seules nations du Pacifique parmi les douze alliés de Taïwan restants. Lors de cette tournée, Lai Ching-te, au pouvoir depuis mai, passera deux nuits à Hawaï et une nuit à Guam, territoires insulaires américains, pour rencontrer de« vieux amis »et des« membres de think tanks », a déclaré à l’Agence France-Presse (AFP) une source à la présidence, sous couvert d’anonymat. Des responsables taïwanais ont déjà fait escale sur le sol américain lors de déplacements dans le Pacifique ou en Amérique latine, suscitant la colère des dirigeants chinois. La prédécesseure de Lai Ching-te, Tsai Ing-wen, avait déjà transité par Hawaï et Guam lors de sa première visite officielle à ses alliés du Pacifique en 2017. « L’[armée]chinoise a pour mission sacrée de protéger la souveraineté nationale et l’intégrité territoriale et écrasera résolument toutes les tentatives sécessionnistes pour l’indépendance de Taïwan », a averti jeudi Wu Qian, porte-parole du ministère de la défense de Pékin, lors d’une conférence de presse. Dès jeudi soir, l’armée taïwanaise avait déployé des avions, des navires et des systèmes de missiles côtiers après avoir détecté 19 appareils chinois près de l’île.« Il n’est pas exclu qu’il y ait un exercice militaire de grande ampleur en réponse à la visite de Lai[Ching-te]»à Hawaï, a estimé Su Tzu-yun, un expert militaire de l’Institut taïwanais pour la recherche sur la défense nationale et la sécurité, interrogé par l’AFP.",
        "summary": "quarante et un avions et navires militaires chinois près de taïwan, juste avant des escales de son président en territoire américain l’île a également repéré un ballon à environ 172 kilomètres à l’ouest de ses côtes, alors que président taïwanais, lai ching-te, est en déplacement dans le pacifique, notamment à hawaï et guam (etats-unis), ce qui irrite pékin. le président lai ching-te doit faire escale en territoire américain, ce qui irrite pékin. les autorités taïwanaises ont fait savoir, vendredi 29 novembre, qu’elles avaient détecté 41 avions et navires militaires chinois près de l’île."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/11/29/au-proces-pogba-les-ressentiments-d-une-bande-de-copains-pervertie-par-l-argent_6419737_3242.html",
        "date": "2024-11-29 20:14:21",
        "content": "Au procès Pogba, les ressentiments d’une bande de copains pervertie par l’argent\nLes six prévenus de l’affaire de tentative d’extorsion dont a été victime le footballeur s’expliquent, depuis mardi, devant le tribunal de Paris.\n« Ce qui était prévu, c’était une réunion entre amis, pour passer du bon temps. »Au deuxième jour du procès des proches de Paul Pogba, mercredi 27 novembre, Machikour K., premier prévenu qui comparait, devant la 16echambre correctionnelle du tribunal de Paris, pour la tentative d’extorsion dont a été victime le footballeur, a dessiné une ligne de défense qui sera reprise par plusieurs de ses coaccusés. Grande parka noire et petite barbe taillée, celui qui se présente comme gestionnaire d’un restaurant ne va cesser, tout au long des quatre heures d’interrogatoire, de minimiser son rôle et de raconter une tout autre histoire que celle, retenue par le parquet, d’une mise en scène pour faire peur à la star du ballon rond et lui soutirer une importante somme d’argent. Cinq amis d’enfance de l’ancien joueur de la Juventus sont accusés d’extorsion, de tentative d’extorsion, d’enlèvement et de séquestration, et d’association de malfaiteurs, lors de la nuit du 19 au 20 mars 2022, puis dans les jours qui ont suivi. Le frère de Paul Pogba, Mathias, est, lui, jugé pour tentative d’extorsion et association de malfaiteurs. Au centre des attentions et des dénégations, il y a cette fameuse nuit où le footballeur a été emmené par ses« quasi-frères »dans un appartement – loué sur une plateforme – à Montévrain (Seine-et-Marne), puis mis en joue par deux personnes lourdement armées qui l’ont sommé de payer 13 millions d’euros. Non, il n’y avait aucune intention de réclamer de l’argent au milieu de terrain richissime, n’ont cessé de répéter les deux premiers prévenus entendus par le tribunal.« Ce n’était pas prévu », argumente ainsi Machikour K., qu’on appelle « Mach ». Rien n’avait été organisé et planifié à l’avance : la bande comptait juste profiter de la venue de leur ami en France pour« mettre les choses à plat avec Paul », explique le jeune homme de 36 ans. La date du rassemblement de l’équipe de France auquel devait participer le joueur était certes connue de tous, mais, selon lui, tout s’est fait spontanément. Ce soir-là, Paul Pogba est donc venu chez les parents d’Adama C., qu’il connaît depuis l’enfance, y a passé trois heures avant de rejoindre le reste de la bande pour« discuter ». Adama C., entendu jeudi 28 novembre, va répéter ce même refrain :« A chaque fois qu’il rentre en France, Paul vient dans le quartier pour nous voir, à l’improviste. »Il accueille donc le joueur avec son frère, chez ses parents. Adama, c’est le confident, celui par qui transite les demandes« d’aide », venant des amis ou du quartier, à Paul. Lui vit des multiples et réguliers virements effectués par le footballeur –« trois à quatre fois par an, des sommes de 2 000 à 15 000 euros », précise-t-il à l’audience. C’est donc naturellement qu’il accueille aussi ce soir-là, toujours chez ses parents, Roushdane K., frère aîné de Machikour. Ce dernier a un« projet », qu’il veut faire financer par le champion.",
        "summary": "au centre des attentions et des dénégations, il y a cette fameuse nuit où le footballeur a été emmené par ses« quasi-frères »dans un appartement – loué sur une plateforme – à montévrain (seine-et-marne), puis mis en joue par deux personnes lourdement armées qui l’ont sommé de payer 13 millions d’euros. adama c., entendu jeudi 28 novembre, va répéter ce même refrain :« a chaque fois qu’il rentre en france, paul vient dans le quartier pour nous voir, à l’improviste. adama, c’est le confident, celui par qui transite les demandes« d’aide », venant des amis ou du quartier, à paul."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/29/la-france-a-demande-le-rapatriement-de-serge-atlaoui-condamne-a-mort-en-indonesie-annonce-un-ministre-indonesien_6419698_3210.html",
        "date": "2024-11-29 20:14:22",
        "content": "Indonésie : la France a demandé le rapatriement de Serge Atlaoui, condamné à mort\nLe Français, condamné à mort par Djakarta depuis 2007 pour trafic de drogue, devait être exécuté en 2015, mais avait obtenu un sursis temporaire. L’Indonésie est actuellement en discussion avec trois pays pour le renvoi de plusieurs prisonniers.\nLa France a officiellement demandé à l’Indonésie le rapatriement de Serge Atlaoui, un Français condamné à mort dans ce pays en 2007 pour trafic de drogue, a rapporté, vendredi 29 novembre à l’Agence France-Presse (AFP), Yusril Ihza Mahendra, ministre chargé des affaires juridiques et des droits humains indonésien.« L’ambassade de France a remis une lettre du ministre français de la justice à son homologue indonésien, datée du 4 novembre, contenant une demande de transfert du prisonnier français nommé Serge Atlaoui », a déclaré M. Yusril. Contactée par l’AFP, l’ambassade n’a pas réagi dans l’immédiat. Serge Atlaoui, âgé de 60 ans, avait été arrêté en 2005 dans une usine où de la drogue avait été découverte, à proximité de Djakarta, les autorités l’accusant d’être un« chimiste ». L’artisan soudeur venu de Metz, père de quatre enfants, s’est toujours défendu d’être un trafiquant de drogue, affirmant qu’il n’avait fait qu’installer des machines industrielles dans ce qu’il croyait être une usine d’acrylique. L’affaire avait fait grand bruit en Indonésie, où la législation antidrogue est l’une des plus sévères du monde. Initialement condamné à la prison à vie, Serge Atlaoui avait vu la Cour suprême du pays alourdir la sentence, le condamnant à la peine de mort en appel. Il devait être exécuté aux côtés de huit autres condamnés en 2015, mais a obtenu un sursis temporaire après que Paris a intensifié la pression, les autorités indonésiennes ayant accepté de laisser un appel en suspens suivre son cours. M. Atlaoui a longtemps été détenu sur l’île de Nusa Kambangan, dans le centre de la province de Java, surnommée « l’Alcatraz indonésien ». Il a ensuite été transféré à Tangerang, une ville à l’ouest de Djakarta, sur l’île de Java, en 2015. L’Indonésie est actuellement en discussion avec trois pays, les Philippines, l’Australie et la France, pour le rapatriement de plusieurs prisonniers, a expliqué M. Yusril, jeudi, ajoutant qu’il espérait que ces transferts puissent se faire d’ici à« la fin de décembre ». Parmi les prisonniers se trouve Mary Jane Veloso, une Philippine condamnée à mort après avoir été arrêtée en Indonésie en 2010 avec une valise contenant 2,6 kilos d’héroïne. La semaine dernière, le président philippin, Ferdinand Marcos Jr, avait annoncé qu’un accord avait été trouvé entre les deux pays pour le retour de MmeVeloso à Manille. Concernant cinq Australiens, membres des « neuf de Bali », arrêtés en 2005 et condamnés pour trafic de drogue à de lourdes peines de prison, M. Yusril a déclaré que le sujet serait abordé la semaine prochaine lors d’une visite à Djakarta du ministre de l’intérieur australien, Tony Burke. L’Indonésie compte actuellement 530 condamnés dans le couloir de la mort, dont 88 étrangers, a révélé récemment l’association de défense des droits Kontras, citant des données officielles.Les dernières exécutions dans le pays remontent à 2016 : un Indonésien et trois Nigérians condamnés pour trafic de drogue avaient été fusillés. Un autre Français, Félix Dorfin, arrêté sur l’île touristique de Lombok, avait été condamné, au-delà des réquisitions, à la peine de mort en 2019 également pour un trafic de drogue qu’il a toujours nié. La sentence a ensuite été commuée en une peine de dix-neuf années de prison, qu’il purge actuellement. Michaël Blanc, un Français originaire de Bonneville (Haute-Savoie), avait, lui, été condamné à la prison à perpétuité, après avoir été arrêté sur l’île de Bali en 1999 pour trafic de drogue. Sa peine avait ensuite été ramenée à vingt ans de réclusion avant qu’il obtienne une libération conditionnelle et puisse rentrer libre en France, en 2018.",
        "summary": "indonésie : la france a demandé le rapatriement de serge atlaoui, condamné à mort le français, condamné à mort par djakarta depuis 2007 pour trafic de drogue, devait être exécuté en 2015, mais avait obtenu un sursis temporaire. l’indonésie est actuellement en discussion avec trois pays pour le renvoi de plusieurs prisonniers. il devait être exécuté aux côtés de huit autres condamnés en 2015, mais a obtenu un sursis temporaire après que paris a intensifié la pression, les autorités indonésiennes ayant accepté de laisser un appel en suspens suivre son cours."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/29/elections-generales-en-irlande-pourquoi-le-scenario-du-sinn-fein-au-gouvernement-s-est-eloigne_6419693_3210.html",
        "date": "2024-11-29 20:14:22",
        "content": "Elections générales en Irlande : pourquoi le scénario du Sinn Fein au gouvernement s’est éloigné\nLa coalition sortante bénéficie d’une situation économique inédite, avec des excédents publics considérables. La cote de popularité du parti pro-réunification de l’île, qui était de 30 % il y a un an, plafonne à 20 % à la veille de l’élection de vendredi.\nIl y a un an, le Sinn Fein, parti pro-réunification de l’île d’Irlande, était encore à 30 % d’opinions favorables et rêvait d’accéder au pouvoir en République d’Irlande pour la première fois de son histoire. Cette perspective était d’autant plus enthousiasmante poursa charismatique cheffe de file, Mary Lou McDonald,que le mouvement, ex-bras politique de l’Armée républicaine irlandaise (considérée comme terroriste par les Britanniques), venait de gagner les élections régionales en Irlande du Nord (faisant toujours partie du Royaume-Uni). Pourtant, à l’orée des élections générales en République d’Irlande, vendredi 29 novembre, plus grand monde ne croit à une victoire du Sinn Fein, tant sa cote de popularité s’est dégonflée : elle plafonne à 20 %. Pourquoi un tel revers de fortune ? En février 2020, le Sinn Fein avait créé la surprise en arrivant en tête des élections parlementaires. Ce parti était jusqu’alors considéré comme toxique, surtout par les Irlandais ayant grandi avec la guerre civile nord-irlandaise (1968-1998). Mais les jeunes électeurs ont plébiscité son programme très social-démocrate. Le Sinn Fein n’a cependant pas réussi à former une coalition à gauche et ce sont les deux partis traditionnels de gouvernement, le Fine Gael, libéral de centre droit, et le Fianna Fail, légèrement plus à gauche, qui se sont partagé le pouvoir. Cet attelage, d’abord considéré comme contre-nature (Fine Gael et Fianna Fail sont issus de formations opposées pendant la guerre civile des années 1920), a tenu quatre ans. Après quatorze ans au gouvernement, Fine Gael a même réussi à se renouveler, après la démission surprise de son chef de file et premier ministre Leo Varadkar, en avril.Il a été remplacé par Simon Harris, 38 ans, un ex-ministre de la justice et de la santé, omniprésent sur les réseaux sociaux – les médias irlandais l’ont baptisé letaoiseach(« chef du gouvernement »)TikTok.« Le courant entre les électeurs et Leo Varadkar ne passait plus, il ne donnait pas l’impression de s’intéresser à eux. Simon Harris est beaucoup plus authentique », estime Gary Murphy, politiste à la Dublin City University. La coalition sortante bénéficie aussi d’une situation économique inédite en Europe, avec une croissance attendue de 4 % en 2025 et des excédents publics considérables (4,4 % du produit intérieur brut). Ces performances sont en grande partie dues aux recettes de l’impôt sur les bénéfices d’une poignée de multinationales américaines (Apple, Google), qui ont choisi l’Irlande pour son taux d’imposition sur les sociétés à 12,5 %.",
        "summary": "elections générales en irlande : pourquoi le scénario du sinn fein au gouvernement s’est éloigné la coalition sortante bénéficie d’une situation économique inédite, avec des excédents publics considérables. ce parti était jusqu’alors considéré comme toxique, surtout par les irlandais ayant grandi avec la guerre civile nord-irlandaise (1968-1998). cet attelage, d’abord considéré comme contre-nature (fine gael et fianna fail sont issus de formations opposées pendant la guerre civile des années 1920), a tenu quatre ans."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/11/29/menace-de-censure-michel-barnier-cherche-le-compromis-avec-marine-le-pen_6419624_823448.html",
        "date": "2024-11-29 20:14:23",
        "content": "Menacé de censure, Michel Barnier cherche le compromis avec Marine Le Pen\nFiscalité sur les tarifs de l’électricité, resserrement de l’aide médicale d’Etat, lutte contre l’immigration illégale : le premier ministre s’efforce de lâcher du lest afin d’éviter la chute de son gouvernement.\nCela suffira-t-il à éteindre la crise ? Sous la menace d’une motion de censure qui pourrait faire tomber son gouvernement dès la semaine prochaine,Michel Barnier lâche du lest. A quelques jours du retour du projet de loi de financement de la Sécurité sociale (PLFSS) à l’Assemblée nationale, lundi 2 décembre, le premier ministre a annoncé qu’il ne va« pas augmenter les taxes sur l’électricité », comme prévu initialement dans le projet de budget pour 2025. Cela permettra, précise-t-il,dans un entretien auFigaro, jeudi 28 novembre, une« baisse des prix de l’électricité de 14 %, qui ira donc bien au-delà de la baisse de 9 % prévue initialement ». Après avoir fait un geste en faveur du président du groupe de la Droite républicaine (DR, le groupe du parti Les Républicains) à l’Assemblée nationale, Laurent Wauquiez,sur les pensions de retraite, puis un autre, mercredi, en direction du président du groupe Ensemble pour la République (EPR, groupe du parti Renaissance), Gabriel Attal, sur les exonérations de charges, Michel Barnier accorde donc une concession à la présidente du groupe Rassemblement national (RN), Marine Le Pen, qui avait fait de l’augmentation des taxes sur l’électricité l’une de ses« lignes rouges ». Le premier ministre s’efforce de contrecarrer cette interprétation en soulignant que, dans sa« majorité »comme dans l’opposition, tous ceux qu’il a reçus ces derniers jours lui ont« demandé d’évoluer »sur la taxation de l’électricité.« Les sénateurs ont aussi voté à l’unanimité en ce sens », ajoute-t-il, afin de ne pas sembler céder à la présidente de groupe du RN, qui menace de voter la motion de censure promise par la gauche, et ainsi de renverser le gouvernement. Mais c’est pourtant bien à Marine Le Pen que le chef du gouvernement tend la main dans ce qui s’apparente à une offre de la dernière chance. M. Barnier« évolue »sur d’autres revendications du parti d’extrême droite. Ainsi promet-il de diminuer« sensiblement »le« panier de soins »pris en charge au titre de l’aide médicale d’Etat (un dispositif qui permet aux étrangers en situation irrégulière de bénéficier d’un accès aux soins), que Marine Le Pen demande de réduire« drastiquement ». Et rappelle que des mesures seront prises« à court terme »pour« lutter »contre l’immigration illégale, et pour« maîtriser »de façon« très stricte »l’immigration légale. Il annonce également qu’un projet de loi sera présenté« au printemps »pour instaurer une dose de proportionnelle aux élections législatives. Là encore, une revendication de longue date de Marine Le Pen.",
        "summary": "après avoir fait un geste en faveur du président du groupe de la droite républicaine (dr, le groupe du parti les républicains) à l’assemblée nationale, laurent wauquiez,sur les pensions de retraite, puis un autre, mercredi, en direction du président du groupe ensemble pour la république (epr, groupe du parti renaissance), gabriel attal, sur les exonérations de charges, michel barnier accorde donc une concession à la présidente du groupe rassemblement national (rn), marine le pen, qui avait fait de l’augmentation des taxes sur l’électricité l’une de ses« lignes rouges ». mais c’est pourtant bien à marine le pen que le chef du gouvernement tend la main dans ce qui s’apparente à une offre de la dernière chance. et rappelle que des mesures seront prises« à court terme »pour« lutter »contre l’immigration illégale, et pour« maîtriser »de façon« très stricte »l’immigration légale."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/11/29/budget-le-senat-valide-la-surtaxe-sur-les-grandes-entreprises_6419589_823448.html",
        "date": "2024-11-29 20:14:23",
        "content": "Budget 2025 : le Sénat valide la surtaxe sur les grandes entreprises\nLes sénateurs ont également validé un autre prélèvement, concernant uniquement les grands groupes de fret maritime, qui devrait en réalité ne toucher que le principal armateur, CMA CGM.\nSurtaxe sur les grandes entreprises, fiscalité des Gafam, ou encore révision du crédit impôt recherche : les sénateurs ont continué, jeudi 28 novembre, à imprimer leur marque sur les « recettes » du projet de budget de l’Etat pour 2025. Alors que le gouvernement sera sous la menace d’une potentielle motion de censure la semaine prochaine à l’Assemblée nationale à propos du budget de la Sécurité sociale, les sénateurs continuent leurs travaux concernant le projet de loi de finances. Ils ont notamment approuvé des articles-clés, comme une surtaxe sur les bénéfices des grandes entreprises, espérant ainsi renflouer les caisses de l’Etat de 8 milliards d’euros en 2025, puis de 4 milliards en 2026. Ciblée sur les quelque 450 entreprises réalisant plus de 1 milliard d’euros de chiffre d’affaires en France, cette taxe prendra la forme d’une majoration de l’impôt sur les sociétés, dont le taux sera réduit de moitié en 2026, avant de disparaître. Face au dérapage du déficit public (au-dessus de 6 % du produit intérieur brut cette année), il s’agit d’« un mal nécessaire », pour le ministre chargé du budget, Laurent Saint-Martin, alors que la mesure va à rebours de la politique de l’offre mise en place depuis 2017.« Nous continuerons d’être aux côtés des entreprises, surtout dans ce contexte de guerre commerciale », a affirmé, jeudi, le premier ministre, Michel Barnier, auFigaro. Les sénateurs ont également validé une taxe exceptionnelle sur les grandes entreprises de fret maritime, qui devrait en réalité ne toucher que le principal armateur, CMA CGM, pour un rendement attendu de« 500 millions d’euros en 2025 »et de« 300 millions d’euros en 2026 », selon Laurent Saint-Martin. Contre l’avis du gouvernement, ils ont aussi alourdi une taxe sur les Gafam, grandes entreprises du numérique (passant de 3 % à 5 %), et ont adopté un amendement pour que l’Etat ouvre 2 % du capital d’EDF à de l’actionnariat salarié. En dépit d’une discussion nourrie, les sénateurs ont aussi approuvé un article reportant de trois ans la suppression de la cotisation sur la valeur ajoutée des entreprises (CVAE). Les parlementaires de la chambre haute ont aussi longuement débattu du crédit impôt recherche (CIR), auquel sont très attachés les industriels, mais que certains estiment dévoyé, et que le gouvernement entend recentrer pour faire des économies. Le rapporteur du budget au Sénat, Jean-François Husson (Les Républicains), a salué un« instrument important », dont il a cependant proposé de revoir l’assiette et d’exclure certains frais de son périmètre. Il souhaite aussi opérer une hausse de la fiscalité sur des revenus des brevets. Le tout pour un rendement espéré d’environ 400 millions d’euros. Mais des amendements du gouvernement et des oppositions ont atténué le sien.« Il ne reste pas grand-chose », a-t-il estimé auprès de l’Agence France-Presse, après la série de votes, insistant sur la nécessité de faire des économies et de rendre l’outil plus« juste ». Le ministre de l’économie, Antoine Armand, a, lui, alerté sur le risque de trop grever un dispositif qui joue sur« l’attractivité de la France »dans le domaine de la recherche. Contre l’avis du rapporteur et du gouvernement, un amendement de sénateurs centristes est venu réduire le champ du CIR pour des entreprises qui ne disposent pas d’unité de production en France ou dans l’Union européenne. Les sénateurs ont également prorogé pour une durée de trois ans le crédit d’impôt innovation, réduisant toutefois son taux de 30 % à 20 % à partir de 2025. Contre l’avis du gouvernement, la chambre haute du Parlement a adopté des amendements de centristes et de la gauche visant à aider à lutter contre la fraude fiscale, en facilitant, par exemple, les pénalités contre des conseils qui aideraient à monter des schémas de fraude, ou en sollicitant un accord préalable de l’administration fiscale pour des transactions transfrontalières entre filiales de multinationales. L’examen de cette partie«recettes » au Sénat, qui se poursuivra vendredi, devrait durer jusqu’à dimanche, avec près d’un millier d’amendements au programme.",
        "summary": "face au dérapage du déficit public (au-dessus de 6 % du produit intérieur brut cette année), il s’agit d’« un mal nécessaire », pour le ministre chargé du budget, laurent saint-martin, alors que la mesure va à rebours de la politique de l’offre mise en place depuis 2017.« nous continuerons d’être aux côtés des entreprises, surtout dans ce contexte de guerre commerciale », a affirmé, jeudi, le premier ministre, michel barnier, aufigaro. les parlementaires de la chambre haute ont aussi longuement débattu du crédit impôt recherche (cir), auquel sont très attachés les industriels, mais que certains estiment dévoyé, et que le gouvernement entend recentrer pour faire des économies. le rapporteur du budget au sénat, jean-françois husson (les républicains), a salué un« instrument important », dont il a cependant proposé de revoir l’assiette et d’exclure certains frais de son périmètre."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/11/29/le-tchad-rompt-ses-accords-de-cooperation-de-defense-avec-la-france-annonce-le-ministre-des-affaires-etrangeres-tchadien_6419481_3212.html",
        "date": "2024-11-29 20:14:24",
        "content": "Le Tchad rompt ses accords de coopération de défense avec la France, annonce le ministre des affaires étrangères tchadien\n« Ce n’est pas une rupture avec la France comme au Niger ou ailleurs », a néanmoins assuré le ministre Abderaman Koulamallah.\nLe Tchad, dernier pays sahélien à abriter des forces françaises, a assuré, jeudi 28 novembre, mettre fin aux accords de sécurité et de défense avec Paris, une annonce survenue quelques heures après une visite du chef de la diplomatie française, Jean-Noël Barrot. « Le gouvernement de la République du Tchad informe l’opinion nationale et internationale de sa décision de mettre fin à l’accord de coopération en matière de défense signé avec la République française », a déclaré le ministre des affaires étrangères tchadien, Abderaman Koulamallah,dans un communiquépublié sur la page Facebook du ministère. Le Tchad est un maillon-clé de la présence militaire française en Afrique, constituant le dernier point d’ancrage de Paris au Sahel après les retraits forcés de ses troupes du Mali, du Burkina Faso et du Niger. « La France est un partenaire essentiel mais elle doit aussi considérer désormais que le Tchad a grandi, a mûri, et qu’il est un Etat souverain et très jaloux de sa souveraineté », avait relevé un peu plus tôt M. Koulamallah à l’issue d’une rencontre entre le président, Mahamat Idriss Déby Itno, et M. Barrot. M. Barrot, arrivé jeudi soir en Ethiopie, n’était pas immédiatement joignable pour réagir à cette information, tout comme le ministère des armées français. En mai se sont achevées à N’Djamena trois années de transition avec l’élection de Mahamat Idriss Déby Itno, porté au pouvoir par la junte militaire après la mort de son père, Idriss Déby, tué par des rebelles au front. Menacé par des offensives rebelles, Déby père avait pu compter sur l’appui de l’armée française pour repousser celles-ci en 2008, puis en 2019. « Ce n’est pas une rupture avec la France, comme au Niger ou ailleurs », a assuré à l’Agence France-Presse M. Koulamallah, joint par téléphone, dont le pays abrite encore environ un millier de militaires français.« Le Tchad, conformément aux dispositions de l’accord, s’engage à respecter les modalités prévues pour sa résiliation, y compris le délai de préavis », précise le communiqué ministériel, qui n’évoque pas de date de retrait des troupes françaises. Cette annonce survient alors que le président sénégalais, Bassirou Diomaye Faye,a également déclaré, jeudi, que la France allait devoir fermer ses bases militaires au Sénégal, invoquant lui aussi l’argument de la souveraineté. Au Tchad, la décision a été« prise après une analyse approfondie »et marque un« tournant historique », a insisté M. Koulamallah dans son communiqué.« Après soixante-six ans depuis la proclamation de la République du Tchad, il est temps pour le Tchad d’affirmer sa souveraineté pleine et entière, et de redéfinir ses partenariats stratégiques selon les priorités nationales », a-t-il ajouté, assurant que la visite de M. Barrot avait par ailleurs permis de renforcer les relations bilatérales« à tous les niveaux ». La visite de M. Barrot visait à prendre la mesure de la crise humanitaire provoquée par la guerre au Soudan. Aux côtés du ministre tchadien, il a visité les camps de réfugiés soudanais à Adré, où il a annoncé une aide supplémentaire de la France de 7 millions d’euros pour soutenir les organisations humanitaires. Le responsable français a, en outre, exhorté les belligérants au Soudan à cesser leurs hostilités et invité« les puissances étrangères qui sont alliées aux belligérants à cesser de jeter de l’huile sur le feu »en leur fournissant des armes. Il n’a pas cité de pays autre que la Russie. Mais les Emirats arabes unis sont accusés de fournir des armes aux paramilitaires des Forces de soutien rapide (FSR), et le Tchad de les soutenir en laissant transiter des armes sur son territoire. Lundi, l’envoyé personnel d’Emmanuel Macron en Afrique, Jean-Marie Bockel, avait remis au président français son rapport sur la reconfiguration du dispositif militaire français en Afrique, qui prône un partenariat« renouvelé »et« coconstruit », selon l’Elysée.",
        "summary": "m. barrot, arrivé jeudi soir en ethiopie, n’était pas immédiatement joignable pour réagir à cette information, tout comme le ministère des armées français. le responsable français a, en outre, exhorté les belligérants au soudan à cesser leurs hostilités et invité« les puissances étrangères qui sont alliées aux belligérants à cesser de jeter de l’huile sur le feu »en leur fournissant des armes. lundi, l’envoyé personnel d’emmanuel macron en afrique, jean-marie bockel, avait remis au président français son rapport sur la reconfiguration du dispositif militaire français en afrique, qui prône un partenariat« renouvelé »et« coconstruit », selon l’elysée."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/11/29/electricite-matignon-entend-bien-augmenter-la-fiscalite-en-2025_6419448_3234.html",
        "date": "2024-11-29 20:14:25",
        "content": "Electricité : Matignon entend bien augmenter la fiscalité en 2025\nLe premier ministre, Michel Barnier, avait pourtant affirmé l’inverse dans un entretien au « Figaro ». De quoi amoindrir la baisse des factures qui est malgré tout attendue, du fait d’un repli des prix de l’électricité sur le marché de gros.\nAprès un certain flottement dans sa communication, jeudi 28 novembre au soir, le gouvernement, tout en renonçant au projet d’une surtaxe, a finalement confirmé qu’il entend bien augmenter la fiscalité sur le tarif réglementé de vente de l’électricité à partir du 1erfévrier 2025, par rapport à celle appliquée en 2024, pour la faire revenir à son niveau d’avant 2022. De quoi amoindrir la baisse des factures qui est malgré tout attendue, du fait d’un repli des prix de l’électricité sur le marché de gros.« J’ai décidé de ne pas augmenter les taxes sur l’électricité dans le projet de loi de finances 2025 »,affirmait pourtant le premier ministre, Michel Barnier, dans l’après-midi, à l’occasion d’un long entretien auFigaro. Si le scénario transmis par Matignon jeudi soir se confirme, la fiscalité augmentera bien d’une année sur l’autre, ce qui était déjà prévu par le précédent exécutif. Mais elle n’augmentera pas autant que l’actuel gouvernement Barnier l’avait envisagé en octobre, au moment de présenter son projet de loi de finances pour 2025 ; ce qui pourrait expliquer, à présent, la phrase pour le moins équivoque du premier ministre. Selon le plan de Matignon, les taxes s’élèveront, en 2025, à 37,20 euros par mégawattheure – hors TVA sur la consommation. Soit un bond de près de 54 % par rapport au niveau d’aujourd’hui, qui est de 24,16 euros. Parmi les composantes fiscales, la principale évolution est celle de l’ex-taxe intérieure sur la consommation finale d’électricité (TICFE), désormais appelée « fraction perçue sur l’électricité ». Pour justifier cette hausse, le gouvernement met en avant la fin du « bouclier tarifaire ». En 2022, face à la crise inflationniste de l’énergie, ce dispositif d’aides avait réduit la TICFE à 1 euro par mégawattheure pour les particuliers. Au début de l’année 2024, cette accise (un impôt indirect) était remontée à 21 euros. Il était alors déjà prévu de la faire revenir, pour 2025, à son niveau d’avant la crise inflationniste. Soit autour de 32 euros, si l’on inclut d’anciennes taxes communales et départementales. D’après le scénario fourni jeudi, cette fraction perçue sur l’électricité sera finalement de 29,98 euros en février 2025 – dans l’hypothèse où le taux de TVA sur l’abonnement à un contrat passera de 5,5 % à 20 %, pour se conformer au droit européen. En octobre, au moment de présenter son projet de loi de finances pour 2025, l’exécutif avait d’abord envisagé une somme modulable pouvant aller jusqu’à 50 euros pour l’ex-TICFE. La mesure aurait permis au moins 3 milliards d’euros de recettes fiscales en plus pour l’Etat, par rapport à une accise à 32 euros. Très impopulaire, elle a fait l’objet d’un vote défavorable à l’Assemblée nationale et au Sénat – ce qui n’empêche pas la possibilité, pour le premier ministre, de l’imposer sans vote par le recours à l’article 49.3 de la Constitution.",
        "summary": "electricité : matignon entend bien augmenter la fiscalité en 2025 le premier ministre, michel barnier, avait pourtant affirmé l’inverse dans un entretien au « figaro ». selon le plan de matignon, les taxes s’élèveront, en 2025, à 37,20 euros par mégawattheure – hors tva sur la consommation. pour justifier cette hausse, le gouvernement met en avant la fin du « bouclier tarifaire »."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/11/28/ile-de-france-le-passe-navigo-passera-a-88-8-euros-en-janvier_6419447_3234.html",
        "date": "2024-11-29 20:14:26",
        "content": "Le passe Navigo mensuel passera à 88,80 euros en janvier\nCette hausse du tarif de 2,8 % s’inscrit dans le cadre d’un protocole d’accord de financement entre Ile-de-France Mobilités et le gouvernement.\nLe passe Navigo mensuel coûtera 88,80 euros à partir de janvier 2025, selon une nouvelle grille tarifaire qui sera soumise au vote des administrateurs d’Ile-de-France Mobilités (IDFM) le 11 décembre, a-t-on appris, jeudi 28 novembre, auprès de l’autorité régionale des transports. Cette hausse du tarif de 2,8 %, par rapport au tarif actuel du passe, s’inscrit dans le cadre d’un protocole d’accord de financement entre Ile-de-France Mobilités et le gouvernement datant de septembre 2023, selon des informations de France Bleu Paris et duParisien, confirmées à l’Agence France-Presse par IDFM. Dans le cadre de ce protocole, qui prévoit de limiter les hausses des tarifs pour les usagers en tenant compte de l’inflation, la hausse est« modérée », a-t-on souligné à IDFM. « L’inflation 2025 étant prévue à 1,8 %, il est proposé une augmentation des tarifs à 2,8 % », a-t-on expliqué :« Ainsi, il est soumis au vote du conseil d’administration d’Ile-de-France Mobilités du 11 décembre 2024 de fixer le prix du passe Navigo à 88,80 euros au lieu de 86,40 euros »actuellement.",
        "summary": "le passe navigo mensuel coûtera 88,80 euros à partir de janvier 2025, selon une nouvelle grille tarifaire qui sera soumise au vote des administrateurs d’ile-de-france mobilités (idfm) le 11 décembre, a-t-on appris, jeudi 28 novembre, auprès de l’autorité régionale des transports. cette hausse du tarif de 2,8 %, par rapport au tarif actuel du passe, s’inscrit dans le cadre d’un protocole d’accord de financement entre ile-de-france mobilités et le gouvernement datant de septembre 2023, selon des informations de france bleu paris et duparisien, confirmées à l’agence france-presse par idfm. « l’inflation 2025 étant prévue à 1,8 %, il est proposé une augmentation des tarifs à 2,8 % », a-t-on expliqué :« ainsi, il est soumis au vote du conseil d’administration d’ile-de-france mobilités du 11 décembre 2024 de fixer le prix du passe navigo à 88,80 euros au lieu de 86,40 euros »actuellement."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/11/28/bassirou-diomaye-faye-il-n-y-aura-bientot-plus-de-soldats-francais-au-senegal_6419413_3212.html",
        "date": "2024-11-29 20:14:26",
        "content": "Bassirou Diomaye Faye : « Il n’y aura bientôt plus de soldats français au Sénégal »\nDans un entretien au « Monde », le président sénégalais, défenseur d’une politique souverainiste, évoque le massacre de Thiaroye, survenu en 1944 et longtemps passé sous silence, et les relations qu’il entend tisser avec la France, dont l’influence est de plus en plus remise en question en Afrique francophone.\nPrésident du Sénégal depuis avril, Bassirou Diomaye Fayes’apprête à commémorer, dimanche, les 80 ans du massacre de Thiaroye. Le 1erdécembre 1944, des dizaines de tirailleurs africains – voire des centaines, selon certains historiens – avaient été tués par l’armée française dans ce camp en périphérie de Dakar, pour avoir réclamé leurs soldes. Dans un entretien auMonde, le premier avec un journal français depuis son élection, le président sénégalais, 44 ans, défenseur d’une politique souverainiste, revient sur ce crime colonial longtemps passé sous silence et sur les relations qu’il entend tisser avec la France, dont l’influence est de plus en plus remise en question en Afrique francophone. C’est un grand pas. J’ai félicité le président Macron pour son courage et son choix de nommer les choses telles qu’elles sont. Cela traduit un état d’esprit positif et la volonté des autorités françaises de collaborer pour la manifestation de la vérité. Mais cela n’est pas suffisant pour autant. On ne sait toujours pas combien de personnes ont été tuées ni pourquoi, comment et où elles ont été enterrées. Les archives et des fouilles archéologiques permettront d’éclairer une partie de l’histoire. Des membres du comité d’historiens que nous avons créé pour restaurer la vérité sont actuellement en France. Avec la déclaration du président Macron, nous espérons qu’ils auront accès à l’intégralité desarchives françaises. Il y a dix ans, le gouvernement français parlait de « répression sanglante ». Dix ans après, il reconnaît que c’était un massacre. Il y a 80 ans, il parlait de 35 morts ; 70 ans après, il était question de 70 morts. Il faut tout faire pour que la vérité puisse être définitivement établie. Cela nous permettra de passer à un partenariat dépouillé de ces scories douloureuses. Je considère qu’il me faut transmettre le flambeau dont j’ai hérité. Au-delà du peuple sénégalais, c’est le peuple africain qui a subi cette tragédie. Il nous faut préserver cette mémoire, refuser que Thiaroye ne tombe dans l’oubli. Un peuple sans mémoire est un peuple sans âme.",
        "summary": "dans un entretien aumonde, le premier avec un journal français depuis son élection, le président sénégalais, 44 ans, défenseur d’une politique souverainiste, revient sur ce crime colonial longtemps passé sous silence et sur les relations qu’il entend tisser avec la france, dont l’influence est de plus en plus remise en question en afrique francophone. des membres du comité d’historiens que nous avons créé pour restaurer la vérité sont actuellement en france. avec la déclaration du président macron, nous espérons qu’ils auront accès à l’intégralité desarchives françaises."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/28/le-venezuela-adopte-une-loi-punissant-de-25-a-30-ans-de-prison-le-soutien-aux-sanctions-internationales_6419378_3210.html",
        "date": "2024-11-29 20:14:27",
        "content": "Le Venezuela adopte une loi punissant de vingt-cinq à trente ans de prison le soutien aux sanctions internationales\nCette loi répond à un texte adopté par la Chambre des représentants des Etats-Unis, le 18 novembre, en vue de renforcer les sanctions visant le régime de Nicolas Maduro, dont la réélection en juillet est contestée.\nLe Parlement du Venezuela, où le pouvoir dispose de la majorité absolue, a adopté, jeudi 28 novembre, une loi punissant de vingt-cinq à trente ans de prison le soutien aux sanctions internationales visant le régime de Nicolas Maduro, dont la réélection en juillet est contestée. « Toute personne qui encourage, incite, demande, invoque, favorise, facilite, soutient ou participe à l’adoption de mesures coercitives(…)sera punie d’une peine d’emprisonnement de vingt-cinq à trente ans », indique l’un des articles de la loi, qui prévoit aussi des amendes dépassant le million de dollars, et des peines d’inéligibilité. « C’est une loi »pour« mettre de l’ordre et fixer des limites à l’attitude de traître à la patrie »d’un petit groupe« qui se transforme en valets », a déclaré M. Maduro. Baptisée « loi libérateur Simon Bolivar », elle répond à un projet de loi adopté par la Chambre des représentants des Etats-Unis, le 18 novembre, en vue de renforcer les sanctions contre le Venezuela. Ce projet de loi, qui doit encore recevoir le feu vert du Sénat et la signature du président des Etats-Unis pour entrer en vigueur, a reçu l’acronyme Bolivar – pourbanning operations and leases with illegitimate venezuelan authoritarian regime(« interdiction des opérations et des baux avec le régime autoritaire illégitime vénézuélien ») –, et interdit au gouvernement américain de signer des contrats avec des personnes faisant des affaires avec celui de Nicolas Maduro, qu’il qualifie d’« illégitime ». « De manière éhontée, ils ont ajouté l’acronyme de Bolivar à la loi, en offensant le plus grand génie de l’histoire américaine, qui a consacré sa vie à vaincre l’impérialisme et le colonialisme », a répondu le ministère des affaires étrangères dans un communiqué, qualifiant le projet de loi d’« attaque criminelle ». En 2019, Washington, dans le sillage de la réélection déjà contestée de M. Maduro en 2018, avait fortement durci ses sanctions économiques contre le Venezuela, avec notamment un embargo pétrolier de ce pays qui dispose parmi les plus grandes réserves de brut de la planète. En outre, quelque 180 responsables vénézuéliens font l’objet de sanctions individuelles, avec le gel d’avoirs éventuels détenus aux Etats-Unis et l’interdiction de toute transaction financière par le biais des banques ou des institutions financières. Nicolas Maduro a été proclamé vainqueur de la présidentielle vénézuélienne par le Conseil national électoral – considéré comme inféodé au pouvoir. L’opposition assure que son candidat, Edmundo Gonzalez Urrutia, aujourd’hui en exil en Espagne, l’a emporté avec plus de 67 % des suffrages. Le bilan de la répression de la crise post-électorale s’établit à 28 morts, 200 blessés et 2 400 arrestations.",
        "summary": "« c’est une loi »pour« mettre de l’ordre et fixer des limites à l’attitude de traître à la patrie »d’un petit groupe« qui se transforme en valets », a déclaré m. maduro. en outre, quelque 180 responsables vénézuéliens font l’objet de sanctions individuelles, avec le gel d’avoirs éventuels détenus aux etats-unis et l’interdiction de toute transaction financière par le biais des banques ou des institutions financières. nicolas maduro a été proclamé vainqueur de la présidentielle vénézuélienne par le conseil national électoral – considéré comme inféodé au pouvoir."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/28/a-l-education-nationale-cafouillages-en-cascade-sur-l-education-a-la-sexualite_6419245_3224.html",
        "date": "2024-11-29 20:14:28",
        "content": "A l’éducation nationale, cafouillages en cascade sur l’éducation à la sexualité\nLe ministre délégué à la réussite scolaire, Alexandre Portier, a défendu, mercredi devant le Sénat, que la « théorie du genre », marotte réactionnaire sans existence réelle, n’avait « pas sa place à l’école ». L’entourage d’Anne Genetet a ensuite assuré que la notion « d’identité de genre » avait été supprimée du programme, avant de rétropédaler.\nA quoi joue l’éducation nationale sur l’éducation à sexualité ? Mercredi 27 novembre, devant les sénateurs, le ministre délégué à la réussite scolaire, Alexandre Portier, a déclaré que« la théorie du genre[n’avait]pas sa place à l’école ».Il répondait à une question du sénateur Max Brisson (Les Républicains, Pyrénées-Atlantiques) sur le programme d’éducation à la vie affective et relationnelle et à la sexualité (à partir du collège), que le ministre ne juge« en l’état pas acceptable ». Le texte est en cours de finalisation avant un vote prévu à la mi-décembre au Conseil supérieur de l’éducation. La formule a déclenché l’ire des syndicats d’enseignants et de diverses institutions et associations de défenses des droits des enfants et des minorités. En effet, il n’existe pas de « théorie du genre », vocable utilisé comme repoussoir par un courant réactionnaire, mais des études sur le genre. De nombreux observateurs ont perçu dans cette formule la marque d’une droite qui refuse que l’éducation à la sexualité soit abordée au sein de l’école. Celle-ci est déjà prévue par une loi de 2001, à raison de trois séances par an, rarement effectuées dans les faits. Le nouveau programme fait par ailleurs l’objet, depuis plusieurs jours, d’une offensive conservatrice dans des médias appartenant à Vincent Bolloré, commeLe Journal du dimanche. Les propos d’Alexandre Portier, qui ont, à eux seuls, provoqué des réactions, ont en outre semé un véritable imbroglio gouvernemental. L’entourage de la ministre de l’éducation nationale, Anne Genetet, a pris l’initiative d’informer les journalistes, dans la soirée de mercredi, que les deux ministres étaient sur la même ligne :« La théorie du genre n’a pas sa place à l’école », indiquait-on, avant d’assurer que l’expression « identité de genre » ne figurerait pas dans la version définitive du programme. Lundi, pourtant, l’équipe de MmeGenetet affirmait encore auMondeque« l’identité de genre[faisait]partie des motifs de discrimination inscrits dans le code pénal ». Au cours d’un déplacement qui réunissait les deux ministres dans la matinée du jeudi 28 novembre, Anne Genetet a repris la main, affirmant«piloter »le programme. Elle a répété plusieurs fois que« la théorie du genre[n’existait]pas »,et qu’il n’y avait, sur ce sujet,«qu’une seule ligne, celle du ministère ». Que s’est-il passé ? Dans les couloirs de l’éducation nationale, on évoque un« moment de flottement ». Selon nos informations, il n’a en réalité jamais été question de supprimer la notion d’identité de genre du programme d’éducation à la sexualité. Dans l’entourage d’Anne Genetet, on reconnaît une« erreur »sur ce point,la ministre ayant souhaité «un allègement, et non une suppression». De dix-sept occurrences dans la dernière version, on serait passé à« moins d’une dizaine », soutient-on, toujours dans l’idée de lutter contre les discriminations.",
        "summary": "a l’éducation nationale, cafouillages en cascade sur l’éducation à la sexualité le ministre délégué à la réussite scolaire, alexandre portier, a défendu, mercredi devant le sénat, que la « théorie du genre », marotte réactionnaire sans existence réelle, n’avait « pas sa place à l’école ». le nouveau programme fait par ailleurs l’objet, depuis plusieurs jours, d’une offensive conservatrice dans des médias appartenant à vincent bolloré, commele journal du dimanche. elle a répété plusieurs fois que« la théorie du genre[n’existait]pas »,et qu’il n’y avait, sur ce sujet,«qu’une seule ligne, celle du ministère »."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/28/en-georgie-le-premier-ministre-reporte-l-adhesion-a-l-ue-a-2028-et-declenche-de-nouvelles-protestations-a-tbilissi_6419179_3210.html",
        "date": "2024-11-29 20:14:28",
        "content": "En Géorgie, le premier ministre reporte l’adhésion à l’UE à 2028 et déclenche de nouvelles protestations à Tbilissi\nLa décision de l’exécutif prorusse est intervenue, jeudi, quelques heures après l’adoption, par le Parlement européen, d’une résolution dénonçant des « irrégularités significatives » lors des dernières élections législatives.\nLe premier ministre géorgien, Irakli Kobakhidze, a déclaré, jeudi 28 novembre, que son gouvernement reportait à 2028 son ambition d’intégrer l’Union européenne, accusant Bruxelles de« chantage »sur fond de crise politique après les législatives, fin octobre. Sa déclaration a provoqué des manifestations qui ont tourné à l’affrontement avec la police dans la soirée. L’annonce du premier ministre intervient quelques heures après l’adoption par le Parlement européen d’une résolution non contraignante rejetant les résultats des élections législatives en Géorgie qui ont donné la victoire au parti au pouvoir du Rêve géorgien, et dénonçant des« irrégularités significatives ». Cette résolution exige qu’un nouveau scrutin soit organisé dans un délai d’un an sous supervision internationale et que des sanctions soient prises à l’encontre de hauts responsables géorgiens, dont M. Kobakhidze. En réponse, le premier ministre a accusé le Parlement européen et« certains politiciens européens »de« chantage ».« Nous avons décidé de ne pas mettre à l’ordre du jour la question de l’adhésion à l’Union européenne avant la fin de l’année 2028 », a-t-il annoncé. Il s’est toutefois engagé à poursuivre la mise en œuvre des réformes nécessaires, assurant que,« d’ici à 2028, la Géorgie sera mieux préparée que tout autre pays candidat à ouvrir des négociations d’adhésion avec Bruxelles et à devenir un Etat membre en 2030 ». Irakli Kobakhidze, qui reprochait déjà à l’UE et aux Etats-Unis de vouloir entraîner la Géorgie dans la guerre entre la Russie et l’Ukraine, a aussi demandé jeudi, devant les députés, que Bruxelles« respecte nos intérêts nationaux et nos valeurs traditionnelles ». Le responsable est considéré comme un fidèle du puissant milliardaire Bidzina Ivanichvili, fondateur du Rêve géorgien et accusé par ses détracteurs de tirer les ficelles de la politique nationale. Ancienne république soviétique, la Géorgie avait obtenu officiellement le statut de candidat à l’adhésion en décembre 2023, mais Bruxelles a depuis gelé le processus, accusant le gouvernement du Rêve géorgien d’opérer un grave recul démocratique. Le nouveau Parlement géorgien a de son côté confirmé à son poste jeudi le premier ministre, Irakli Kobakhidze, en fonction depuis février, lors d’un vote boycotté par l’opposition pro-occidentale. Les députés de l’opposition, qui accusent le Rêve géorgien de dérive autoritaire prorusse, refusent depuis lundi de participer aux travaux du nouveau Parlement élu lors des législatives du 26 octobre. A la suite des déclarations de M. Kobakhidze, la présidente, Salomé Zourabichvili, en rupture avec le gouvernement qui ne dispose que de pouvoirs limités en Géorgie, a organisé une« réunion d’urgence »avec des diplomates étrangers.« Aujourd’hui, le gouvernement illégitime a déclaré la guerre à son propre peuple », a-t-elle lancé lors d’une conférence de presse aux côtés des meneurs de l’opposition.« Je suis la seule institution légitime, la seule représentante légitime de ce pays », a-t-elle assuré. Des manifestants se sont aussi rassemblés jeudi soir devant le Parlement et le siège du Rêve géorgien à Tbilissi, ainsi que dans d’autres grandes villes du pays. Les manifestants ont agité des drapeaux de l’Union européenne et de la Géorgie, bloqué la circulation et ont érigé des barricades qu’ils ont enflammées. La police anti-émeutes a répondu en tirant des gaz lacrymogènes et en faisant usage de canons à eau. Des agents masqués ont aussi tiré des balles en caoutchouc vers les manifestants, et ont battu des protestataires et des journalistes présents. Les médias locaux ont fait état de plusieurs arrestations. Salomé Zourabichvili a apporté son soutien sur X aux« médias géorgiens qui sont ciblés de manière disproportionnée et attaqués en faisant leur travail ».",
        "summary": "le premier ministre géorgien, irakli kobakhidze, a déclaré, jeudi 28 novembre, que son gouvernement reportait à 2028 son ambition d’intégrer l’union européenne, accusant bruxelles de« chantage »sur fond de crise politique après les législatives, fin octobre. l’annonce du premier ministre intervient quelques heures après l’adoption par le parlement européen d’une résolution non contraignante rejetant les résultats des élections législatives en géorgie qui ont donné la victoire au parti au pouvoir du rêve géorgien, et dénonçant des« irrégularités significatives ». salomé zourabichvili a apporté son soutien sur x aux« médias géorgiens qui sont ciblés de manière disproportionnée et attaqués en faisant leur travail »."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/28/atteintes-a-la-laicite-un-chef-d-etablissement-catholique-retabli-provisoirement-dans-ses-fonctions_6419146_3224.html",
        "date": "2024-11-29 20:14:29",
        "content": "« Atteintes à la laïcité » : un chef d’établissement catholique rétabli provisoirement dans ses fonctions\nLe 9 septembre, le directeur de l’ensemble scolaire Immaculée-Conception avait été suspendu de ses fonctions pour une durée de trois ans. L’administration et le rectorat lui reprochaient d’avoir méconnu le principe de laïcité.\nSuspendu depuis deux mois par le rectorat pour des« atteintes à la laïcité », le directeur d’un établissement catholique sous contrat à Pau a obtenu, jeudi 28 novembre, de retrouver ses fonctions, le temps que la justice se prononce sur le fond de l’affaire. Le 9 septembre, Christian Espeso avait été suspendu de ses fonctions à la tête de l’ensemble scolaire Immaculée-Conception pour une durée de trois ans. Il lui était reproché par l’administration d’avoir méconnu le principe de laïcité« pour avoir autorisé la dispense d’un cours intitulé “enseignement religieux” », et pour avoir organisé une marche de Pau à Lourdes« qui présenterait une dimension religieuse », rappelle le tribunal administratif de Pau. Mise en cause également par le rectorat, la censure de manuels scolaires et d’ouvrages« contenant des passages sexuels considérés comme inadaptés ». La sanction était aussi motivée, selon la même source, par« le comportement inapproprié de l’intéressé, marqué par la tenue de propos violents envers certains membres du personnel et la pratique d’un management malveillant ». Le juge des référés du tribunal palois, saisi par l’intéressé et des parents d’élèves, a suspendu jeudi l’exécution de la sanction dans l’attente d’un jugement au fond sur sa légalité par une formation collégiale. Soulignant dans son ordonnance que le requérant n’avait jamais été sanctionné jusqu’à présent, alors qu’il exerce ses fonctions depuis onze ans, le magistrat estime que le caractère potentiellement« disproportionné »de la sanction, en l’état des éléments du dossier, est« de nature à créer un doute sérieux sur sa légalité ». Il retient aussi la condition d’urgence au vu du« risque de licenciement à brève échéance »du mis en cause et de l’impact de la sanction sur sa situation personnelle. Les avocats de M. Espeso, MesThierry Sagardoytho et Vincent Ligney, avaient dénoncé un« dossier vide, trafiqué et orienté », estimant que leur client était« sacrifié sur l’autel expiatoire des attaques récurrentes contre l’enseignement privé ». En début d’année, cinq syndicats de l’enseignement public et privé avaient dénoncé« le non-respect des obligations contractuelles »de l’établissement palois envers l’Etat. La rectrice de l’académie de Bordeaux a pris acte, jeudi, de la décision du tribunal administratif.« Il s’agit d’un référé, et le fond n’est pas jugé(…)Nous poursuivrons le suivi et l’accompagnement de l’établissement vers la mise en conformité avec les exigences contractuelles », a-t-elle déclaré.",
        "summary": "mise en cause également par le rectorat, la censure de manuels scolaires et d’ouvrages« contenant des passages sexuels considérés comme inadaptés ». soulignant dans son ordonnance que le requérant n’avait jamais été sanctionné jusqu’à présent, alors qu’il exerce ses fonctions depuis onze ans, le magistrat estime que le caractère potentiellement« disproportionné »de la sanction, en l’état des éléments du dossier, est« de nature à créer un doute sérieux sur sa légalité ». les avocats de m. espeso, mesthierry sagardoytho et vincent ligney, avaient dénoncé un« dossier vide, trafiqué et orienté », estimant que leur client était« sacrifié sur l’autel expiatoire des attaques récurrentes contre l’enseignement privé »."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/28/roissy-de-vastes-reseaux-de-passeurs-demanteles-11-millions-d-euros-d-actifs-saisis_6419113_3224.html",
        "date": "2024-11-29 20:14:30",
        "content": "Roissy : de vastes réseaux de passeurs démantelés ; 11 millions d’euros d’actifs saisis\nIls sont suspectés d’avoir fait illégalement entrer en France plusieurs milliers de personnes originaires d’Inde, du Sri Lanka et du Népal depuis septembre 2021. Les autorités estiment leurs profits à plusieurs millions d’euros.\nVingt-six personnes ont été interpellées et onze millions d’euros d’actifs (propriétés, voitures de luxe, bijoux, or, machines…) ont été saisis dans le cadre d’une vaste enquête sur une organisation criminelle de trafic de migrants du sous-continent indien et de blanchiment, a appris l’Agence France-Presse (AFP) auprès de la police aux frontières (PAF) de Roissy, jeudi 28 novembre. Ces réseaux de passeurs interconnectés, qui facturaient leurs prestations entre 15 000 et 26 000 euros par tête, sont suspectés d’avoir fait illégalement entrer en France plusieurs milliers de personnes originaires d’Inde, du Sri Lanka et du Népal depuis septembre 2021.« Les passeurs facilitaient le voyage des migrants vers l’Union européenne via Dubaï ou des Etats africains, tout en leur procurant des visas de tourisme, de travail ou médicaux obtenus illégalement », explique à l’AFP Julien Gentile, directeur de la PAF Roissy. De mars à novembre 2024, vingt-six hommes ont été interpellés en France : quinze ont été placés en détention provisoire, sept sous contrôle judiciaire et quatre autres, récemment interpellés, sont présentés jeudi soir au juge chargé de l’instruction. Ils sont accusés d’appartenir à différents échelons de l’organisation criminelle, des passeurs aux blanchisseurs en passant par les courtiers financiers occultes.« C’est le caractère exceptionnel de cette affaire », se félicite M. Gentile. Ces réseaux ont généré plusieurs millions d’euros de profits illégaux, ont estimé les autorités. Pour réinjecter ces sommes dans le circuit légal, des réseaux de blanchiment se sont structurés autour d’entreprises de BTP, de trafics d’or et du système de la hawala, c’est-à-dire de transferts informels d’argent par des intermédiaires, notamment répandu dans le sous-continent indien. Reste la tête de réseau, localisée à Dubaï et dont la demande d’extradition n’a pour l’heure pas connu d’issue favorable, d’après la PAF. L’enquête a été menée par l’antenne de l’Office de lutte contre le trafic illicite de migrants (Oltim) de l’aéroport de Roissy - Charles-de-Gaulle.",
        "summary": "ces réseaux de passeurs interconnectés, qui facturaient leurs prestations entre 15 000 et 26 000 euros par tête, sont suspectés d’avoir fait illégalement entrer en france plusieurs milliers de personnes originaires d’inde, du sri lanka et du népal depuis septembre 2021.« les passeurs facilitaient le voyage des migrants vers l’union européenne via dubaï ou des etats africains, tout en leur procurant des visas de tourisme, de travail ou médicaux obtenus illégalement », explique à l’afp julien gentile, directeur de la paf roissy. de mars à novembre 2024, vingt-six hommes ont été interpellés en france : quinze ont été placés en détention provisoire, sept sous contrôle judiciaire et quatre autres, récemment interpellés, sont présentés jeudi soir au juge chargé de l’instruction. ils sont accusés d’appartenir à différents échelons de l’organisation criminelle, des passeurs aux blanchisseurs en passant par les courtiers financiers occultes.« c’est le caractère exceptionnel de cette affaire », se félicite m. gentile."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/11/28/le-manoir-des-le-pen-mis-a-disposition-du-groupe-identitaire-nemesis_6419112_823448.html",
        "date": "2024-11-29 20:14:31",
        "content": "Le manoir des Le Pen mis à disposition du groupe identitaire Némésis\nEnquêteUne soixantaine de militantes d’un collectif qui se revendique du féminisme mais attribue avant tout la responsabilité des violences sexuelles aux immigrés ont pu, samedi 23 novembre, se réunir et préparer une de leurs actions dans le domaine de Montretout, propriété historique de la famille de Jean-Marie Le Pen.\nIl y a les personnages, et le décor. Pour les personnages, plusieurs dizaines de jeunes femmes filmées en pleins préparatifs, samedi 23 novembre 2024, avant de se rendre à la manifestation organisée ce jour-là, à Paris, contre les violences faites aux femmes. Pour le décor, d’abord l’intérieur d’une maison cossue – belle hauteur sous plafond, avec moulures et cheminée –, puis un jardin bien entretenu, entouré d’arbres et de haies. Quelques éléments étonnent toutefois : après avoir écrit leurs slogans sur des pancartes, certaines jeunes femmes se masquent le visage, ou bien se griment à l’aide de perruques blondes. En arrière-fond, on aperçoit également une statuette équestre de Jeanne d’Arc, ainsi qu’un drapeau français monté sur une hampe, comme on en trouve lors des déclarations officielles. Les personnages sont en vérité les militantes du collectif Némésis, qui s’est longtemps revendiqué du « féminisme identitaire » mais préfère maintenant l’étiquette de « féminisme de droite ». Leur credo : attribuer inlassablement aux immigrés la responsabilité des violences sexuelles en France, tout en dénonçant une prétendue hypocrisie des féministesmainstreamsur le sujet.Le décor est en vérité celui du Pavillon de l’écuyer, niché en banlieue parisienne sur les hauteurs de Saint-Cloud (Hauts-de-Seine), plus connu du grand public sous le nom de domaine de Montretout et fief historique de la famille Le Pen, à commencer par son patriarche, Jean-Marie Le Pen. Les images sont celles d’un reportage du média d’extrême droite Frontières (anciennement Livre noir), qui a pourtant cherché à en cacher la localisation exacte. Un« lieu de préparation »« proche de Paris », voilà ce qui est dit du point de départ des militantes. Elles s’apprêtaient en vérité à effectuer un happening comme elles en ont l’habitude :« s’infiltrer »dans la manifestation #noustoutes pour y scander leurs propres slogans :« Perpétuité pour les violeurs », mais aussi« Maîtrisons l’immigration »,« Violeurs étrangers dans l’avion »,« Application des OQTF »… Ce jour-là, elles ont finalement été interceptées en chemin par les forces de l’ordre, qui leur ont permis de défiler à l’écart, encadrées par un important cordon policier. Contactée parLe Monde, Alice Cordier, la directrice du collectif Némésis, explique tout ignorer du lieu de préparation de cette opération comme de ses propriétaires.« C’est une propriété privée que nous avons obtenue grâce à une de nos militantes, mais je ne sais pas où nous étions, explique la cheffe de Némésis.Je ne connais pas la famille Le Pen et je ne sais pas si elle est propriétaire de cet endroit ; mais, si c’est le cas, je l’en remercie. »Difficile pourtant de douter des liens entre le manoir et ses détenteurs, un immense portrait de Jean-Marie Le Pen en tenue de corsaire accueillant habituellement le visiteur dès le salon de réception de la demeure. Un proche de l’ancien président du Front national confirme auMondeque les images ont été tournées à Montretout,« sans doute possible ».",
        "summary": "pour les personnages, plusieurs dizaines de jeunes femmes filmées en pleins préparatifs, samedi 23 novembre 2024, avant de se rendre à la manifestation organisée ce jour-là, à paris, contre les violences faites aux femmes. en arrière-fond, on aperçoit également une statuette équestre de jeanne d’arc, ainsi qu’un drapeau français monté sur une hampe, comme on en trouve lors des déclarations officielles. un proche de l’ancien président du front national confirme aumondeque les images ont été tournées à montretout,« sans doute possible »."
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/11/28/pollution-plastique-comment-le-lobby-de-la-petrochimie-bloque-les-negociations-sur-un-traite-mondial_6419046_3244.html",
        "date": "2024-11-29 20:14:32",
        "content": "Pollution plastique : comment le lobby de la pétrochimie bloque les négociations sur un traité mondial\nAu moins 220 représentants de l’industrie fossile et chimique participent aux négociations sur un traité mondial à Pusan. Ils s’opposent à toute réduction de la production de plastique.\n« On se croirait dans un salon professionnel de la pétrochimie ! »Présent à Pusan (Corée du Sud) pour participer à la dernière session de négociations en vue d’un traité mondial visant à mettre fin à la pollution plastique, le député (MoDem, Maine-et-Loire) Philippe Bolo, auteur de plusieurs rapports de référence sur cette« bombe à retardement », ne cache pas sa stupéfaction. Au moins 220 représentants de l’industrie fossile et chimique sont accrédités, selon le décompte effectué par le Centre international pour le droit international de l’environnement. C’est plus que les représentants de l’Union européenne et de l’ensemble de ses Etats membres (191). Seize ont été identifiés au sein de délégations nationales (Chine, Iran, Kazakhstan, Malaisie, Egypte, Finlande…). La puissante American Chemistry Council, qui défend les intérêts de l’industrie chimique et en particulier de la plasturgie aux Etats-Unis, a dépêché pas moins de sept lobbyistes en Corée du Sud. Les multinationales américaines sont également présentes en force, avec respectivement cinq et quatre émissaires pour le géant de la chimie Dow et la major ExxonMobil. La britannique Ineos, l’allemande BASF et la française Arkema ont envoyé chacune deux membres. Dans les couloirs du Centre d’exposition et de congrès de Pusan, on croise aussi des lobbyistes du géant suisse de l’agroalimentaire Nestlé ou du groupe de pression européen Plastics Europe. La présence des lobbyistes de l’industrie pétrochimique n’a cessé de se renforcer depuis le début des négociations, il y a deux ans : ils étaient 143 à Nairobi en novembre 2023, 196 à Ottawa en avril 2024. « Permettre aux entreprises de la pétrochimie d’exercer leur influence dans ces négociations revient à laisser les renards garder le poulailler, réagit Von Hernandez, le coordinateur du réseau international Break Free From Plastic.Leur présence démesurée menace de transformer un accord environnemental crucial en une mascarade, sapant ainsi les efforts sérieux déployés pour réduire la production de plastique et donc la pollution. »Philippe Bolo fait remarquer que« les intérêts de ces entreprises sont pourtant déjà bien représentés par la poignée de pays qui, sous couvert d’interventions dénonçant la forme et le fond des débats, refusent en fait le principe d’un traité international contre la pollution plastique ». A trois jours de la fin des négociations, prévue dimanche 1er décembre, les discussions achoppent toujours sur la question cruciale de la production de plastique. Au rythme actuel, celle-ci devrait doubler d’ici à 2050, pour atteindre le milliard de tonnes par an. Une majorité de pays emmenés par la Coalition de haute ambition – dont fait partie l’Union européenne – soutient un traité qui fixe des objectifs de réduction.",
        "summary": "la présence des lobbyistes de l’industrie pétrochimique n’a cessé de se renforcer depuis le début des négociations, il y a deux ans : ils étaient 143 à nairobi en novembre 2023, 196 à ottawa en avril 2024. « permettre aux entreprises de la pétrochimie d’exercer leur influence dans ces négociations revient à laisser les renards garder le poulailler, réagit von hernandez, le coordinateur du réseau international break free from plastic.leur présence démesurée menace de transformer un accord environnemental crucial en une mascarade, sapant ainsi les efforts sérieux déployés pour réduire la production de plastique et donc la pollution. au rythme actuel, celle-ci devrait doubler d’ici à 2050, pour atteindre le milliard de tonnes par an."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/11/28/marine-le-pen-maintient-sa-menace-de-censure-apres-les-annonces-de-michel-barnier-nous-sommes-jeudi-il-a-jusqu-a-lundi_6418944_823448.html",
        "date": "2024-11-29 20:14:33",
        "content": "Marine Le Pen maintient sa menace de censure après les annonces de Michel Barnier : « Nous sommes jeudi. Il a jusqu’à lundi »\nLe premier ministre a acté, jeudi, le retrait de deux des quatre mesures dont le RN exige l’abandon dans le projet de loi de finances. Un recul que la cheffe de file de l’extrême droite juge insuffisant auprès du « Monde ».\nFaites mieux. Et différemment. Voilà le message, en substance, adressé par Marine Le Pen à Michel Barnier après les annonces du premier ministre revenant sur deux dispositions de son projet de budget : la hausse de la taxe sur l’électricité et la fin des exonérations de cotisations patronales pour les bas salaires.« Il y a encore des difficultés. Nous sommes jeudi. Il a jusqu’à lundi[2 décembre]», prévient la cheffe de file de l’extrême droite auMonde. Marine Le Pen maintient son intention de voter la censure du gouvernement dès la semaine prochaine, en cas d’application de l’article 49.3 de la Constitution pour faire adopter le projet de loi de financement de la sécurité sociale (PLFSS). Et ce, quelles que soient les promesses de Michel Barnier sur son budget 2025, sur une révision du mode de scrutin ou sur le contenu d’une potentielle loi sur l’immigration.« Repousser la censure au projet de loi de finances ne marchera pas. Nous avons quatre lignes rouges, qui sont bien des lignes rouges. » Michel Barnier a, pour l’heure, annoncédans les colonnes duFigarole retrait de deux de ces quatre mesures dont le RN exige l’abandon, comme Marine Le Pen l’avait signifié, lundi 25 novembre lors d’un entretien à Matignon. Restent, dans son viseur, la revalorisation minimale des pensions de retraite et la baisse du remboursement des médicaments, figurant toutes deux dans le PLFSS. A la liste de ses griefs, la présidente du groupe Rassemblement national (RN) à l’Assemblée nationale ajoute l’absence de financement des annonces de Michel Barnier.« On nous annonce des annulations de hausse sans nous donner le financement. Le Sénat a financé la suppression de la hausse de l’électricité par celle du gaz, donc cela m’inquiète. Nous avons fait des propositions sur l’augmentation de la taxe sur les transactions financières, la taxe sur les rachats d’action, la baisse du budget de l’aide médicale[de l’]Etat, la baisse de l’aide au développement. Mais ils ne pensent pas autrement qu’en augmentations d’impôts ou en baisse de prestations. » Surtout, Marine Le Pen aimerait que le premier ministre lui donne le point. Elle a peu goûté que, dans son entretien auFigaro, Michel Barnier refuse de préciser qu’il offrait au RN l’annulation de la hausse de la taxe sur l’électricité, ciblée par l’extrême droite depuis deux mois.« L’attachement à dire que cela n’est pas une concession au RN me pose un problème démocratique. Ils veulent nos voix et pas nos têtes, cela fait quarante ans que l’on vit cela ! Je ne vois pas ce qu’il y a de honteux, dans une démocratie, à tenir compte des lignes rouges du premier groupe de l’Assemblée nationale. On n’est pas obligé de s’en cacher sauf à exprimer un mépris qui ne me paraît pas de bon aloi, et nous le lui signifierons. Tout faire pour ne pas dire qu’il respecte les électeurs du RN, c’est le meilleur moyen pour que nos électeurs continuent de nous demander la censure. »",
        "summary": "je ne vois pas ce qu’il y a de honteux, dans une démocratie, à tenir compte des lignes rouges du premier groupe de l’assemblée nationale. on n’est pas obligé de s’en cacher sauf à exprimer un mépris qui ne me paraît pas de bon aloi, et nous le lui signifierons. tout faire pour ne pas dire qu’il respecte les électeurs du rn, c’est le meilleur moyen pour que nos électeurs continuent de nous demander la censure."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/11/28/reforme-des-retraites-la-proposition-de-loi-d-abrogation-presentee-par-lfi-se-heurte-a-l-obstruction-des-deputes-du-camp-presidentiel_6418977_823448.html",
        "date": "2024-11-29 20:14:34",
        "content": "Réforme des retraites : à l’Assemblée nationale, LFI échoue à faire voter sa proposition d’abrogation\nLa journée a été marquée par de vives tensions dans l’hémicycle, alors que les élus de la droite et du centre avaient déposé des centaines d’amendements afin de retarder les débats.\nLes débats sur un texte de La France insoumise (LFI) proposant d’abroger la réforme des retraites de 2023 se sont achevés à minuit, dans la nuit de jeudi 28 à vendredi 29 novembre, à l’Assemblée nationale. La loi n’a pas été votée, au terme d’une journée marquée par de vives tensions dans l’hémicycle et alors que la perspective d’une censure du gouvernement dès la semaine prochaine occupe tous les esprits. La proposition de loi était le premier des textes proposés par LFI dans le cadre de sa « niche » parlementaire, la journée annuelle dévolue à ses textes. Mais il restait près de 600 amendements à examiner à minuit, heure limite des discussions, le camp présidentiel ayant ralenti les débats avec l’objectif assumé d’empêcher un vote sur cette réforme emblématique du mandat d’Emmanuel Macron. Cette proposition phare de LFI visait à abroger la réforme des retraites, en ramenant l’âge légal de départ de 64 à 62 ans. Le texte, soutenu par la gauche et le Rassemblement national (RN) – donc théoriquement par une majorité de députés – avait cependant peu de chances d’être soumis au vote avant l’heure limite de minuit, marquant la fin de la « niche » de LFI. Et ce, en raison des centaines d’amendements déposés par la droite et le centre. Entre cent et deux cents personnes se sont rassemblées à 19 heures aux Invalides à l’appel de LFI pour protester contre cette stratégie, en présence de Jean-Luc Mélenchon.« Nous sommes dans un moment de crise politique historique(…)Pour la première fois dans notre histoire, nous avons un phénomène tout à fait nouveau, l’obstruction gouvernementale(…)Ils font tout pour empêcher qu’on puisse voter une loi d’abrogation », a dénoncé le chef de file de LFI, en appelant à ce que le premier ministre, Michel Barnier, et le président de la République, Emmanuel Macron, quittent leurs fonctions. En fin d’après-midi, les partisans de l’abrogation avaient remporté une première victoire symbolique : ils ont repoussé par 241 voix contre 100 des amendements par lesquels leurs collègues du « socle » gouvernemental voulaient vider le texte de sa substance. Cette« défaite cinglante pour le camp présidentiel »prouve qu’« il y a une majorité à l’Assemblée et dans le pays pour l’abrogation », s’est félicitée sur X la députée (LFI) Clémence Guetté. « Si vous nous empêchez de voter aujourd’hui, ce ne sera qu’une raison de plus pour vous censurer », avait mis en garde dans l’après-midi la cheffe des députés « insoumis », Mathilde Panot, à l’intention de ceux du camp gouvernemental.« La macronie est finie et(…)le premier vote pour abroger réellement la réforme de la retraite à 64 ans, il est mercredi prochain, lors de la censure qui permettra à la fois de faire tomber le gouvernement Barnier mais aussi de défaire cette retraite à 64 ans dont personne ne veut », a-t-elle ajouté auprès de la presse à l’issue des débats. Les députés de gauche n’ont eu de cesse de dénoncer l’obstruction du camp macroniste, fustigeant un« sabotage indigne »ou des« méthode de voyous ». Et ils ont juré de prendre leur revanche mercredi, en faisant tomber le gouvernement... si le RN le décide. En effet, le premier ministre Michel Barnier pourrait décider lundi de déclencher le 49.3 pour faire adopter sans vote à l’Assemblée le budget de la Sécurité sociale, s’exposant à une motion de censure de la gauche, et que le Rassemblement national menace de voter. Pour tenter de convaincre l’extrême droite de s’abstenir, le chef du gouvernement a annoncé le gel des taxes sur l’électricitéainsi que la réduction des soins pris en charge par l’aide médicale de l’Etat (AME). La cheffe de file du RN, Marine Le Pen, dont le groupe avait proposé un texte similaire lors de sa « niche » le 31 octobre, a dénoncé jeudi soir sur X des« manœuvres d’obstruction »face à la proposition de LFI jeudi, à travers lesquelles« la macronie a fait ce soir un bras d’honneur au débat démocratique ». Mais elle s’en est aussi prise à la gauche, qui avait refusé de voter le texte du RN,« par pur sectarisme ». Présente dans l’hémicycle alors que son procès s’est achevé hier, elle n’a pas pris la parole lors des débats. Dans un hémicycle surchauffé, les échanges ont été entrecoupés de multiples rappels au règlement et de suspensions de séances pour ramener le calme.« Nous ne participerons pas à cette comédie et à vos amendements de clowns ! », a ainsi fulminé Hadrien Clouet (LFI), face aux multiples propositions des élus de la droite et du centre visant uniquement à modifier le titre de la loi.« Le cirque au Parlement, c’est vous qui le faites ! », lui a répondu Richard Ramos (MoDem). Le ministre du budget, Laurent Saint-Martin, a observé de son côté que ces« quelques centaines d’amendements »n’étaient rien en regard des 19 000 qu’avait déposé la gauche au moment de l’examen de la réforme, en 2023.« C’est vous qui avez à l’époque voulu bloquer les débats, empêcher les votes ! »Sur le fond,« la responsabilité, ce n’est pas de revenir détricoter ce qui avait permis d’équilibrer les comptes », a-t-il insisté. La gauche veut ouvrir« les vannes et la machine à promesses illusoires », a fustigé la ministre du travail, Astrid Panosyan-Bouvet. Pour la députée (Renaissance) Annie Vidal, les auteurs des nombreux amendements voulaient surtout exprimer« une profonde inquiétude, parce que cette proposition de loi engendre des dépenses considérables qui ne sont pas financées et qui vont évidemment conduire notre système de retraites à une faillite ». La proposition d’abrogation, approuvée sans encombre la semaine dernière en commission, revenait non seulement sur la réforme de 2023, mais également sur celle menée en 2013 par la ministre socialiste Marisol Touraine − qui avait augmenté la durée de cotisation. Le groupe socialiste avait prévenu qu’il tenterait de sauver la réforme Touraine par le biais d’un amendement de son député Arthur Delaporte, mais qu’il approuverait la proposition quoi qu’il arrive pour abroger le recul de l’âge, a prévenu son chef, Boris Vallaud. Rapporteur du texte, le député LFI Ugo Bernalicis a promis devant la presse que le texte reviendrait dans l’hémicycle, invitant un autre groupe du NFP à« le reprendre ».« Ce qui est sûr, c’est que cette réforme sera abrogée, la question c’est juste quand », a-t-il martelé. En parallèle des débats houleux liés à la proposition de loi de LFI, les huissiers de l’Assemblée ont dû s’interposer entre plusieurs élus, à la suite d’un incident provoqué dans l’hémicycle par le député MoDem Nicolas Turquois, selon des sources parlementaires. Selon ces sources, M. Turquois est monté dans les travées au cours d’une suspension de séance, se montrant menaçant envers un député socialiste, Mickaël Bouloux.« Ma famille a été menacée ! Et ce sont des personnes de ton village ! », aurait lancé le premier au deuxième, selonLe Figaro. Selon une source au MoDem, M. Turquois s’est plaint auprès de M. Bouloux des« menaces, insultes et coups de téléphone »reçus en raison de son opposition à l’abrogation de la réforme des retraites. Le député LFI Antoine Léaument a également dit avoir été menacé par M. Turquois, alors qu’il lui demandait de sortir. Le président du groupe MoDem, Marc Fesneau, est intervenu, ainsi que des huissiers, avant que M. Turquois ne finisse par quitter l’hémicycle. A la reprise des débats, le président de séance Xavier Breton (LR) a fait savoir qu’il proposerait à Yaël Braun-Pivet d’évoquer l’incident lors de la prochaine réunion du bureau de l’Assemblée en vue d’une sanction.",
        "summary": "mais elle s’en est aussi prise à la gauche, qui avait refusé de voter le texte du rn,« par pur sectarisme ». présente dans l’hémicycle alors que son procès s’est achevé hier, elle n’a pas pris la parole lors des débats. selon ces sources, m. turquois est monté dans les travées au cours d’une suspension de séance, se montrant menaçant envers un député socialiste, mickaël bouloux.« ma famille a été menacée !"
    },
    {
        "url": "https://www.lemonde.fr/planete/article/2024/11/28/l-espagne-approuve-un-conge-paye-climatique-en-cas-d-alerte-meteorologique_6418942_3244.html",
        "date": "2024-11-29 20:14:35",
        "content": "L’Espagne approuve un « congé payé climatique » en cas d’alerte météorologique\nCe nouveau dispositif, qui survient près d’un mois après les inondations meurtrières dans le sud-est du pays, permettra aux travailleurs de bénéficier d’un congé de quatre jours, payé par l’Etat, en cas d’alerte émise par les autorités.\nLe gouvernement espagnol a approuvé jeudi 28 novembre un« congé payé climatique »de quatre jours pour éviter les déplacements en cas d’alerte liée à un risque météorologique, près d’un mois après les inondations qui ont fait 230 morts dans le sud-est du pays. Ce nouveau dispositif, adopté en conseil des ministres dans le cadre d’un paquet de mesures sur la prévention des risques, vise à« adapter le droit du travail »espagnol au contexte« d’urgence climatique », a expliqué la ministre du travail Yolanda Diaz à la télévision publique RTVE. Il permettra aux travailleurs de bénéficier d’un congé de quatre jours, payé par l’Etat, en cas d’alerte émise par les autorités, qu’il s’agisse« d’une mairie, d’une région ou du gouvernement central », a poursuivi MmeDiaz, figure du parti d’extrême gauche Sumar. La ministre n’a pas apporté à ce stade plus de détails sur le type d’alerte concerné par ce dispositif, ni sur les éventuelles conditions à remplir, du côté des salariés, pour pouvoir en bénéficier. Plusieurs entreprises ont fait l’objet de critiques après les inondations qui ont ravagé le sud-est de l’Espagne le 29 octobre, pour avoir demandé à leurs salariés de rester au travail malgré une alerte rouge émise par l’Agence météorologique nationale (Aemet). Ces dernières ont mis en cause en retour les autorités,accusées de ne pas les avoir suffisamment informées et de n’avoir envoyé des alertes sur les téléphones portables de la population qu’en début de soirée, soit plusieurs heures après l’avis de l’Aemet. Désormais,« à partir du moment où une autorité, quelle qu’elle soit, indiquera qu’il y a risque dans les déplacements, les salariés devront s’abstenir d’aller travailler », a détaillé MmeDiaz, pour qui« aucun travailleur ne doit prendre de risques ». Si la durée maximale de ce nouveau congé climatique ne pourra dépasser quatre jours, les entreprises auront la possibilité, passé ce délai, de recourir à des dispositifs de chômage partiel, qui existent déjà en cas de force majeure selon l’exécutif. Selon les spécialistes,« le coût de ce type d’événement pourrait doubler d’ici à 2050 », a rappelé le ministre de l’économie Carlos Cuerpo à l’issue du conseil des ministres, durant lequel un nouveau paquet d’aides de 2,3 milliards d’euros a été adopté pour les sinistrés. Dans ce contexte,« nous devons continuer à progresser en termes de mobilisation, de financement et d’investissement pour nous adapter et être plus résilients face à ce type d’événements »et« en minimiser l’impact », a-t-il ajouté.",
        "summary": "ce nouveau dispositif, adopté en conseil des ministres dans le cadre d’un paquet de mesures sur la prévention des risques, vise à« adapter le droit du travail »espagnol au contexte« d’urgence climatique », a expliqué la ministre du travail yolanda diaz à la télévision publique rtve. la ministre n’a pas apporté à ce stade plus de détails sur le type d’alerte concerné par ce dispositif, ni sur les éventuelles conditions à remplir, du côté des salariés, pour pouvoir en bénéficier. désormais,« à partir du moment où une autorité, quelle qu’elle soit, indiquera qu’il y a risque dans les déplacements, les salariés devront s’abstenir d’aller travailler », a détaillé mmediaz, pour qui« aucun travailleur ne doit prendre de risques »."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/11/28/martin-fourcade-un-nom-qui-a-du-mal-a-s-imposer-a-la-tete-du-comite-d-organisation-des-jeux-olympiques-d-hiver-2030_6418908_3242.html",
        "date": "2024-11-29 20:14:35",
        "content": "Martin Fourcade, un nom qui a du mal à s’imposer à la tête du Comité d’organisation des Jeux olympiques d’hiver 2030\nRéunis jeudi à Matignon, les différents acteurs des Jeux des Alpes françaises veulent s’assurer que les divers candidats pour la présidence du Cojop ne se trouvent pas dans une situation de conflit d’intérêts.\nIl faudra encore patienter pour connaître le nom du président du Comité d’organisation des Jeux olympiques et paralympiques (Cojop) d’hiver 2030 dans les Alpes françaises. De la fumée blanche devait s’élever de Matignon, jeudi 28 novembre, et dessiner, selon toute vraisemblance, le visage de Martin Fourcade. Mais les parties prenantes aux Jeux, réunies autour du premier ministre, Michel Barnier, ont préféré temporiser. Avant d’officialiser leur décision, l’Etat ainsi que les présidents des régions Auvergne-Rhône-Alpes (AURA) et Provence-Alpes-Côte d’Azur (PACA) veulent s’assurer que la personne qui incarnera le projet des Alpes françaises pour les six années à venir ne se trouve pas en situation de conflits d’intérêts. Vincent Jay, également ancien biathlète, et Marie Martinod, une championne de ski acrobatique, sont les autres candidats déclarés.« Aucune décision n’a été prise »pour la présidence du Cojop, mais« il y aura un criblage[des profils]via les autorités compétentes », a fait savoir Matignon à la fin de la réunion. Sponsorisé par les équipementiers de sports d’hiver Rossignol et Odlo, Martin Fourcade s’était défendu de toute situation de conflit d’intérêtsdans un entretien àL’Equipepar lequel il avait annoncé, le 23 octobre, sa candidature.« Les deux partenariats au long cours que je peux avoir sont avec des marques techniques qui, à mon sens, ne sont pas en contradiction avec les enjeux de partenariat du comité d’organisation », avait-il alors fait valoir. Il revient désormais à la Haute Autorité pour la transparence de la vie publique et à l’Agence française anticorruption de le vérifier.« Sous huit jours », affirme Renaud Muselier, président (Renaissance) de la région PACA, joint par téléphone. Soutenu par le président Emmanuel Macron, qui a fait de lui cet été« le Tony Estanguet des montagnes », et par le Comité international olympique (CIO) – un allié de poids –, dont il est membre au titre de la commission des athlètes, Martin Fourcade n’a pas toujours eu les faveurs des pronostics. Laurent Wauquiez, ancien président (Les Républicains) de la région AURA, et Renaud Muselier se montrent réservés sur le nom du Catalan. Le premier, qui, devenu député (Droite républicaine) de Haute-Loire, a démissionné de l’exécutif régional, lui a longtemps préféré la candidature de Vincent Jay, ce dernier étant au cœur du projet Alpes 2030 pour la région AURA depuis le début du dossier de candidature. Le second affirme, encore aujourd’hui, qu’il n’a eu« aucun contact avec M. Fourcade ». « Vous trouvez ça normal, vous, que le mec qui veut être président ne m’appelle pas ? », interpelle Renaud Muselier.",
        "summary": "martin fourcade, un nom qui a du mal à s’imposer à la tête du comité d’organisation des jeux olympiques d’hiver 2030 réunis jeudi à matignon, les différents acteurs des jeux des alpes françaises veulent s’assurer que les divers candidats pour la présidence du cojop ne se trouvent pas dans une situation de conflit d’intérêts. mais les parties prenantes aux jeux, réunies autour du premier ministre, michel barnier, ont préféré temporiser. laurent wauquiez, ancien président (les républicains) de la région aura, et renaud muselier se montrent réservés sur le nom du catalan."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/28/la-guerre-horizon-indepassable-de-benyamin-netanyahou_6418763_3210.html",
        "date": "2024-11-29 20:14:36",
        "content": "La guerre, horizon indépassable de Benyamin Nétanyahou\nLe premier ministre israélien veut profiter du cessez-le-feu au Liban pour se focaliser sur les autres fronts, et surtout Gaza et l’Iran.\nBien que le cessez-le-feu entré en vigueur mercredi 27 novembre entre son pays et le Hezbollah soit respecté, laissant entrevoir la possibilité que les armes se taisent durablement au Liban, Benyamin Nétanyahou, le premier ministre israélien, ne promet pas la paix, mais une poursuite, voire une intensification de la guerre à l’échelle régionale. Il a coutume de qualifier le conflit dans lequel Israël est engagé depuis le 7-Octobre de« guerre de rédemption », qu’il décrit comme étant menée sur« sept fronts ». Lors de son discours d’annonce du cessez-le-feu, mardi soir, il les a de nouveau passés en revue, promettant de s’y engager avec force. Ces « fronts » vont du Yémen à la Syrie et de Gaza à l’Iran, en passant par la Cisjordanie, le Liban et l’Irak. Et, selon Benyamin Nétanyahou, le plus important d’entre eux est celui qui oppose l’Etat hébreu à la République islamique, la« pieuvre », comme il l’appelle. Mairav Zonszein, spécialiste d’Israël au sein du groupe de réflexion International Crisis Group, note que l’évocation d’une confrontation avec Téhéran était« au cœur »de l’annonce du cessez-le-feu au Liban.« Cette menace a toujours été ma priorité absolue,a déclaré le premier ministre,et cela est encore plus le cas aujourd’hui, quand vous entendez les leaders iraniens faire état de façon répétée de leur intention de finir de mettre au point des armes nucléaires. Eliminer cette menace constitue la mission la plus importante pour préserver l’existence et le futur de l’Etat d’Israël. » Cela constitue tout à la fois un programme et une forme d’obsession, mais aussi une forme de rhétorique.« Il en vient toujours à parler de l’Iran, l’Iran est son grand sujet. Le contexte est désormais celui de l’arrivée au pouvoir de Donald Trump[le président élu sera investi le 20 janvier à Washington].Il y a là un signal adressé à Trump, signifiant qu’il est prêt à mettre la pression maximale sur Téhéran, afin de voir ensuite jusqu’où il veut aller sur ce terrain. »Finalement, il s’agit donc, pour partie, de se prépositionner pour être prêt à obtenir les faveurs de la nouvelle administration américaine, pour être prêt à un conflit régional long, tout en évitant d’apparaître comme un simple va-t-en-guerre. Le double message, flirtant avec la contradiction, semble avoir été reçu par l’équipe Trump en formation. Mike Waltz, choisi pour le poste de conseiller à la sécurité nationale, l’a déclaré sur X :« Je suis heureux de voir des mesures concrètes prises en faveur de la désescalade au Moyen-Orient. Mais soyons clairs : le régime iranien est à la racine du chaos et de la terreur semés dans toute la région. Nous ne tolérerons pas de statu quo face à son action en faveur du terrorisme. »",
        "summary": "» cela constitue tout à la fois un programme et une forme d’obsession, mais aussi une forme de rhétorique.« il en vient toujours à parler de l’iran, l’iran est son grand sujet. le double message, flirtant avec la contradiction, semble avoir été reçu par l’équipe trump en formation. nous ne tolérerons pas de statu quo face à son action en faveur du terrorisme."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/11/28/grand-paris-express-l-ouverture-de-la-ligne-15-sud-repoussee-a-l-ete-2026_6418874_3234.html",
        "date": "2024-11-29 20:14:37",
        "content": "Grand Paris Express : l’ouverture de la ligne 15 sud repoussée à l’été 2026\nElle était attendue pour décembre 2025, mais des retards pris dans la conduite des essais ont obligé le maître d’œuvre à décaler son ouverture.\nAprès l’ouverture en grande pompe et dans les temps du prolongement de la ligne 14, premier« super-métro »de la région parisienne, le prochain morceau du Grand Paris Express attendra : l’inauguration du tronçon sud de la ligne 15 a été décalée de six mois environ. Elle était attendue pour décembre 2025, mais des retards pris dans la conduite des essais ont obligé la Société des grands projets (SGP), le maître d’œuvre de la plupart des lignes du Grand Paris Express, à décaler son ouverture à l’été 2026. « Je suis très déçue », a réagi la présidente de la région Ile-de-France, Valérie Pécresse, à l’annonce jeudi de ce nouveau retard.« La ligne 15 sud est extrêmement attendue par les Franciliens, à la fois les villes au sud de Paris, mais aussi pour désaturer les RER A et B d’environ 10 à 20 % », a-t-elle complété, en appelant la SGP à tenir le nouveau délai, car« six mois de nouveaux retards, ce n’est pas pour se retrouver demain avec neuf mois, douze mois(…)ou, pire, décaler à 2027 ». Le président de la SGP Jean-François Monteils, concédant que c’était« une mauvaise nouvelle », a insisté sur« l’extrême complexité du Grand Paris Express, qui tient d’abord à sa taille », pour justifier ce nouveau retard. Au total, les lignes 15, 16, 17 et 18 formeront 200 kilomètres d’un réseau entièrement neuf de métros automatiques d’ici à 2031, composé de 68 nouvelles gares réparties dans toute l’Ile-de-France. Ce chantier,« le plus grand d’Europe », selon M. Monteils, est estimé à 36,1 milliards d’euros − contre 22 milliards en 2010. La ligne 15 sud, à elle seule, sera longue de 33 kilomètres et traversera 22 communes en arc de cercle du sud-ouest au sud-est de la capitale. Son coût reste inchangé malgré le retard annoncé, à 8 milliards d’euros. Ce n’est pas la première fois que cette ligne subit un décalage de calendrier. D’abord attendue pour 2020, l’inauguration a une première fois été reportée à 2023 avant qu’Edouard Philippe, alors premier ministre, ne fixe la date à 2024. Le Covid et l’interruption des chantiers ont ensuite rajouté un an au calendrier. Cette fois-ci, ce sont les essais qui sont responsables du retard.« Nous sommes rentrés dans cette phase d’essai relativement récemment, en septembre », au lieu de juillet, a fait savoir Jean-François Monteils. Les équipes ont alors découvert« des bugs inattendus, des difficultés qu’on n’anticipe pas tout à fait », a-t-il complété, sans rentrer dans les détails. Il a aussi souligné le défi technique du projet et son caractère inédit, avec des prestataires qui eux-mêmes« ont rajouté des délais pour leurs propres procédures internes de sécurité », décalant la tenue des essais. La SGP, créée à l’origine pour la conception du Grand Paris Express, a vu ses missions élargies en décembre 2023. Elle participe désormais à la création des« RER Métropolitains »en étant maître d’œuvre des infrastructures nécessaires à la réalisation de ces nouveaux services, amenés à se développer un peu partout en France. « L’Ile-de-France − qui est le premier client de la SGP − attend que le maître d’ouvrage ne se disperse pas et que la société tienne ses engagements sur les fondamentaux, c’est-à-dire livrer les lignes de métro automatique dans les délais et avec le niveau de qualité attendu », a cinglé Valérie Pécresse. A terme, la ligne 15 doit être complétée par des tronçons à l’est et à l’ouest pour former un cercle tout autour de la capitale. Elle sera longue de 75 kilomètres et composée de 36 nouvelles gares, une infrastructure sans équivalent dans le monde, selon la SGP. Son inauguration est attendue pour 2031.",
        "summary": "grand paris express : l’ouverture de la ligne 15 sud repoussée à l’été 2026 elle était attendue pour décembre 2025, mais des retards pris dans la conduite des essais ont obligé le maître d’œuvre à décaler son ouverture. le président de la sgp jean-françois monteils, concédant que c’était« une mauvaise nouvelle », a insisté sur« l’extrême complexité du grand paris express, qui tient d’abord à sa taille », pour justifier ce nouveau retard. d’abord attendue pour 2020, l’inauguration a une première fois été reportée à 2023 avant qu’edouard philippe, alors premier ministre, ne fixe la date à 2024. le covid et l’interruption des chantiers ont ensuite rajouté un an au calendrier."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/11/28/samsung-electronics-remanie-son-equipe-dirigeante-pour-reprendre-pied-dans-les-microprocesseurs_6418873_3234.html",
        "date": "2024-11-29 20:14:38",
        "content": "Samsung Electronics remanie son équipe dirigeante pour reprendre pied dans les microprocesseurs\nLe géant sud-coréen s’est laissé distancer dans la compétition mondiale pour fournir des puces adaptées à la demande nouvelle liée à l’explosion de l’intelligence artificielle.\nGrand ménage chez Samsung Electronics, qui entre de fait dans une phase de gestion de crise en cette fin d’année. Mercredi 27 novembre, la division du géant sud-coréen dévolue à la production de smartphones et de semi-conducteurs a annoncéun vaste remaniement de son équipe dirigeante, avec pas moins de sept changements de têtes et un objectif affiché : revenir dans la course mondiale aux microprocesseurs, une compétition bouleversée par l’explosion de l’intelligence artificielle (IA), et dans laquelle le conglomérat s’est laissé distancer. Parmi les décisions les plus marquantes figurent des promotions au sein des activités « puces mémoire » et « fonderie ». Les nominations visent à« renforcer la croissance et la compétitivité future de l’entreprise, en se concentrant sur le secteur des semi-conducteurs », explique Samsung dans un communiqué. Ce grand chambardement intervient après l’annonce, au mois d’octobre, de résultats décevants pour Samsung. Bien qu’en croissance, ceux-ci étaient en deçà des attentes des analystes, et avaient donné lieu à un aveu d’échec de l’entreprise.« Nous présentons nos excuses pour avoir suscité des inquiétudes avec ces performances qui n’ont pas répondu aux attentes du marché », avait déclaré Jeon Young-hyun, alors directeur de la division semi-conducteurs de Samsung Electronics. Il avait également assuré que« la direction[prendrait]ses responsabilités et[s’assurerait]de faire un nouveau bond en avant ». Pour rassurer les investisseurs, un programme de rachat d’actions sur les douze prochains mois a été présenté vendredi 15 novembre, pour un montant de 10 000 milliards de wons (environ 6,8 milliards d’euros). A cette date, l’action de Samsung Electronics avait perdu plus de 37 % de sa valeur depuis le début de 2024. Cependant, il n’est pas garanti que ces mesures répondent sur le fond aux faiblesses de Samsung. Le coréen a été notamment surpassé par son concurrent – et compatriote – SK Hynix dans le domaine des puces de mémoire à large bande passante (HBM), utilisées dans l’IA. Afin d’augmenter son volume de production de ce type de produits, Samsung a décidé de reconvertir une usine d’écrans à cristaux liquides située à Cheonan, à 80 kilomètres au sud de Séoul, pour en faire un nouveau site de production de semi-conducteurs. L’entreprise peine également à rivaliser avec son voisin taïwanais TSMC pour produire les puces les plus élaborées.Selon leKorea Herald, Samsung envisagerait même de sous-traiter une partie de sa production à son rival, en vue de décrocher des contrats avec de grands clients tels que Nvidia. Selon Park Sang-wook, analyste chez Shinyoung Securities interrogé par leKorea JoongAng Daily,« l’externalisation de l’activité de fonderie à TSMC[pourrait]porter un sérieux coup à la confiance[accordée à]Samsung, mais elle n’a pas d’autre choix que de répondre aux demandes de ses clients pour le moment. »",
        "summary": "samsung electronics remanie son équipe dirigeante pour reprendre pied dans les microprocesseurs le géant sud-coréen s’est laissé distancer dans la compétition mondiale pour fournir des puces adaptées à la demande nouvelle liée à l’explosion de l’intelligence artificielle. ce grand chambardement intervient après l’annonce, au mois d’octobre, de résultats décevants pour samsung. il avait également assuré que« la direction[prendrait]ses responsabilités et[s’assurerait]de faire un nouveau bond en avant »."
    },
    {
        "url": "https://www.lemonde.fr/pixels/article/2024/11/28/en-roumanie-derriere-le-succes-politique-de-calin-georgescu-l-ombre-d-un-mysterieux-influenceur_6418801_4408996.html",
        "date": "2024-11-29 20:14:39",
        "content": "En Roumanie, derrière le succès politique de Calin Georgescu, l’ombre d’un mystérieux influenceur\nSurnommée le « Elon Musk roumain », cette personnalité anonyme liée au secteur des cryptoactifs s’était fait connaître en effectuant des dons très importants à des tiktokeurs lors de vidéos en direct.\nLa presse roumaine l’a surnommé« le Elon Musk roumain »et« le roi de TikTok ». Mais jusqu’à cette semaine, un énigmatique influenceur se présentant sous le pseudonyme BOGPR n’avait guère fait parler de lui, en dehors des rubriques people et insolites. Son mode opératoire : intervenir dansles « live » TikTokdes producteurs de contenus roumains pourleur faire des dons pouvant atteindre plusieurs dizaines de milliers d’euros, provoquant explosions de joie en direct et clips viraux. BOGPR, qui n’a pas donné suite aux sollicitations duMonde, ne semblait pas retirer grand-chose de ces bonnes grâces. Lui-même ne publie pas de vidéos, etétait jusqu’à peu totalement anonyme. Toutefois, depuis ce week-end et l’arrivée surprise en tête du premier tour de la présidentielle roumaine du candidat prorusse Calin Georgescu, quasi-inconnu il y a trois mois et crédité de moins de 5 % dans les sondages, la presse roumaine s’intéresse de près à BOGPR. D’abord parce qu’il faisait partie des soutiens de la première heure de Calin Georgescu : dès 2020, il publiait sur Facebook des messages soutenant qu’il serait un excellent président, à l’époque où M. Georgescu diffusait, en pleine pandémie de Covid-19, des messages antivaccination. Ensuite et surtout parce que le succès du candidat à la présidentielle, qui n’a quasiment pas fait campagne au sens traditionnel du terme, semble avoir été largement porté par TikTok, et notamment par une campagne douteuse de financement d’influenceurs. BOGPR est-il derrière cette opération d’influence ? A ce stade, rien ne l’atteste. Néanmoins, les médias roumains soupçonnent que l’homme pourrait avoir joué un rôle, du fait des importantes sommes d’argent distribuées aux influenceurs en deux ans et des compétences qu’il a su mettre en avant:son site personnel, désormais fermé, proposait jusqu’au mercredi 27 novembre des services de « protection » de comptes TikTok, promettant d’aider à échapper aux sanctions de la modération du réseau social. Mardi,le médiaGandula révélé l’identité de BOGPR, mais les éléments recueillis par ce tabloïd roumain soulèvent plus de questions qu’elles n’apportent de réponse. De son vrai nom Bogdan Peschir, BOGPR semble mener grand train, à en juger par les deux voitures de luxe dans le garage de sa villa, que les journalistes ont pu photographier. L’origine de sa fortune reste nébuleuse : il dispose bien d’au moins une entreprise enregistrée en Roumanie, mais qui ne semble avoir aucun employé et dont l’objet social est flou.",
        "summary": "mais jusqu’à cette semaine, un énigmatique influenceur se présentant sous le pseudonyme bogpr n’avait guère fait parler de lui, en dehors des rubriques people et insolites. ensuite et surtout parce que le succès du candidat à la présidentielle, qui n’a quasiment pas fait campagne au sens traditionnel du terme, semble avoir été largement porté par tiktok, et notamment par une campagne douteuse de financement d’influenceurs. néanmoins, les médias roumains soupçonnent que l’homme pourrait avoir joué un rôle, du fait des importantes sommes d’argent distribuées aux influenceurs en deux ans et des compétences qu’il a su mettre en avant:son site personnel, désormais fermé, proposait jusqu’au mercredi 27 novembre des services de « protection » de comptes tiktok, promettant d’aider à échapper aux sanctions de la modération du réseau social."
    },
    {
        "url": "https://www.lemonde.fr/pixels/article/2024/11/28/la-presidence-roumaine-denonce-un-traitement-preferentiel-de-tiktok-pour-le-candidat-d-extreme-droite_6418799_4408996.html",
        "date": "2024-11-29 20:14:40",
        "content": "En Roumanie, Tiktok accusé d’un « traitement préférentiel » pour le candidat d’extrême droite\nLe Conseil suprême de la défense nationale avance que le réseau social a favorisé les vidéos consacrées à Calin Georgescu, quasi-inconnu arrivé en tête du premier tour de la présidentielle. La plateforme qualifie l’accusation de « catégoriquement fausse ».\nLe réseau social TikTok a accordé« un traitement préférentiel »à Calin Georgescu, candidat d’extrême droite prorusse arrivé en tête du premier tour de la présidentielle roumaine, a estimédans un communiquéle Conseil suprême de la défense nationale (CSAT) roumain, jeudi 28 novembre après une réunion. Calin Georgescu, qui n’est pas nommément désigné,« a bénéficié d’une exposition massive »sur la plateforme,« qui ne l’a pas étiqueté comme candidat politique », selon un communiqué de la présidence. Ce qui a eu« un impact sur le résultat final »du scrutin et nécessite l’instauration de« mesures d’urgence ». Le régulateur roumain d’Internet a appelé mercredi à la suspension de TikTok dans le pays, qui vote à nouveau dimanche 1erdécembre pour les élections législatives, et le dimanche suivant pour le deuxième tour de l’élection présidentielle.« Il est catégoriquement faux de prétendre »que le compte de Calin Georgescu« a été traité différemment de celui des autres candidats », a déclaré un porte-parole de la plateforme à l’Agence France-Presse, jeudi. Il« a été soumis exactement aux mêmes règles et restrictions »que tous les autres candidats, selon la même source. En Roumanie, le code électoral impose aux candidats d’utiliser un code d’identification sur toutes leurs vidéos électorales, qui permet notamment aux régulateurs de les identifier et de vérifier leur conformité avec la loi. Les vidéos de M. Georgescu n’utilisaient pas ce code. Plus globalement, le CSAT, qui dépend de la présidence, affirme que TikTok n’a pas déterminé que les vidéos soutenant M. Georgescu avaient un caractère électoral, et qu’il a par ce biais bénéficié d’un soutien injustifié dans l’algorithme du réseau social.Certaines fonctions, dont la publicité, sont en effet interdites par la plateforme pour les comptes de partis politiques ou de candidats. Virtuellement inconnu il y a quelques mois, M. Georgescu était crédité de moins de 5 % des voix dans les sondages avant l’élection. Il en a finalement obtenu 23 %, en bonne partie grâce à une campagne de vidéos virales au financement douteux sur TikTok.« La visibilité[des vidéos de M. Georgescu]a été nettement plus importante que celle des autres candidats qui étaient, eux, identifiés par l’algorithme de TikTok comme des candidats à l’élection présidentielle », affirme le CSAT.« Leur contenu à eux a été massivement filtré, diminuant de manière exponentielle leur visibilité auprès des utilisateurs de la plateforme », écrit le Conseil, sans préciser sur quelles données il s’appuie. Dans ses déclarations, le CSAT laisse également entendre que les services de sécurité du pays soupçonnent que la Russie a pu jouer un rôle dans la récente campagne.« La Roumanie, comme d’autres Etats sur le flanc est de l’OTAN, est devenue une cible privilégiée pour les actions hostiles de certains acteurs étatiques et non étatiques, spécialement au sein de la Fédération de Russie », écrit le Conseil. M. Georgescu, complotiste d’extrême droite, a notamment fait campagne sur des thématiques d’hostilité à l’OTAN, dont fait partie la Roumanie, tout en assurant qu’il ne souhaite pas que le pays quitte l’alliance Atlantique. TikTok a envoyé mercredi une première réponse formelle aux autorités. Alors que la presse roumaine a évoqué le chiffre de 5 000 « bots » pro-Georgescu, l’entreprise assure n’avoir trouvé aucune trace d’un nombre inhabituel de faux comptes dans le pays. Sur l’identification de M. Georgescu comme candidat par son numéro officiel, TikTok affirme avoir corrigé le problème« en moins de vingt-quatre heures »après qu’il lui a été signalé, le 21 novembre. TikTok fait par ailleurs remarquer que les vidéos du candidat sur X, Instagram, Facebook et YouTube ne comportaient pas non plus le numéro d’identification requis. Reste que l’application chinoise, très populaire dans toutes les tranches d’âge en Roumanie, a été, de loin, la plateforme sur laquelle M. Georgescu a connu la plus grande viralité. La Commission européenne a été saisie par l’autorité de régulation des médias d’une demande« d’investigation formelle sur le rôle »du réseau social. Dans le cadre du règlement sur les services numériques (DSA), TikTok a« l’obligation d’évaluer et d’atténuer les risques systémiques liés aux processus électoraux », a rappelé Bruxelles.",
        "summary": "ce qui a eu« un impact sur le résultat final »du scrutin et nécessite l’instauration de« mesures d’urgence ». il« a été soumis exactement aux mêmes règles et restrictions »que tous les autres candidats, selon la même source. tiktok fait par ailleurs remarquer que les vidéos du candidat sur x, instagram, facebook et youtube ne comportaient pas non plus le numéro d’identification requis."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/11/28/tennis-iga-swiatek-la-numero-2-mondiale-suspendue-un-mois-pour-dopage_6418766_3242.html",
        "date": "2024-11-29 20:14:41",
        "content": "Tennis : Iga Swiatek, la numéro 2 mondiale, suspendue un mois pour dopage\nLa Polonaise, quadruple vainqueur de Roland-Garros, a été testée positive à la trimétazidine, a annoncé, jeudi, l’Agence internationale pour l’intégrité du tennis, qui a considéré que cette prise n’avait pas été intentionnelle.\nEn tennis, l’actualité de la fin de saison a été marquée parla retraite de Rafael Nadal. Mais l’année 2024 a aussi été celle du retour des affaires de dopage dans le monde de la petite balle jaune. Jeudi 28 novembre, l’Agence internationale pour l’intégrité du tennis (ITIA) a annoncé que la Polonaise Iga Swiatek a été sanctionnée d’un mois de suspension après un contrôle positif à une substance interdite effectué en août, avant le tournoi de Cincinnati (Ohio). Le test a révélé la présence de «trimétazidine, dans un échantillon prélevé hors compétition », explique l’ITIAdans un communiqué.D’après la numéro 2 mondiale (elle était première au moment du test), ce contrôle positif est la conséquence de la prise d’un médicament en vente libre, la mélatonine, que la Polonaise utilisait pour des problèmes de décalage horaire et de sommeil. L’ITIA a retenu le caractère non intentionnel de la prise de cette substance interdite. Pour elle, le degré de faute de la quintuple lauréate de tournois du Grand Chelem – dont quatre fois Roland-Garros,la dernière en 2024– est« le plus faible du spectre », ce qui explique que la sanction se soit limitée à un mois. La Polonaise s’est d’abord arrêtée du 12 septembre au 4 octobre. A cette date, sa suspension provisoire a été levée dans l’attente« d’une enquête plus approfondie »après que de premières explications ont été fournies, avance l’équipe d’Iga Swiatek. D’ici au 4 décembre, elle va purger les 8 derniers jours de suspension restants. Fin septembre, Swiatek, 23 ans, a notamment manqué le tournoi de Pékin, une absence qu’elle avait justifié à l’époque par des« raisons personnelles ». La joueuse a réagi en publiant une vidéo de six minutes sur ses réseaux sociaux. La médaillée de bronze en simple aux Jeux olympiques de Paris y raconte ses dernières semaines. «Mon équipe et moi-même avons dû faire face à un stress et à une anxiété énormes. Aujourd’hui, tout a été soigneusement expliqué et, avec une ardoise propre, je peux retourner à ce que j’aime le plus », se défend-elle.« Au cours des deux derniers mois et demi, j’ai fait l’objet d’une procédure stricte de l’ITIA, qui a confirmé mon innocence. » « Le seul contrôle antidopage positif de ma carrière, montrant un niveau incroyablement faible d’une substance interdite dont je n’avais jamais entendu parler auparavant, a remis en question tout ce pour quoi j’ai travaillé si dur pendant toute ma vie », explique-t-elle encore.« Cette affaire est un rappel essentiel de(…)l’importance pour les joueurs de réfléchir soigneusement à l’utilisation de compléments alimentaires et de médicaments », estime de son côté l’ITIA. Plus tôt dans la saison, une autre figure du tennis a été contrôlée positif à un produit interdit. Fin août, l’Italien Jannik Sinner avait été en effet blanchi par l’ITIA après que du clostébol eut été retrouvédans son organismelorsde deux contrôles, en mars, lors du tournoi d’Indian Wells (Californie). L’instance avait alors estimé que le numéro 1 mondial – qui a notamment remporté deux tournois du Grand Chelem cette saison – avait été contaminé involontairement. Fin septembre, l’Agence mondiale antidopage (AMA) a toutefois fait appelde la non-suspension de Jannik Sinner, réclamant« un à deux ans »de suspension. Reste désormais à savoir si l’AMA fera également appel dans le cas d’Iga Swiatek.",
        "summary": "fin septembre, swiatek, 23 ans, a notamment manqué le tournoi de pékin, une absence qu’elle avait justifié à l’époque par des« raisons personnelles ». aujourd’hui, tout a été soigneusement expliqué et, avec une ardoise propre, je peux retourner à ce que j’aime le plus », se défend-elle.« au cours des deux derniers mois et demi, j’ai fait l’objet d’une procédure stricte de l’itia, qui a confirmé mon innocence. plus tôt dans la saison, une autre figure du tennis a été contrôlée positif à un produit interdit."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/11/28/un-groupe-d-experts-recommande-de-ne-pas-supprimer-les-allegements-de-cotisation-au-niveau-du-smic_6418764_823448.html",
        "date": "2024-11-29 20:14:42",
        "content": "Un groupe d’experts recommande de ne pas supprimer les allègements de cotisation au niveau du smic\nDans son rapport annuel remis jeudi 28 novembre au gouvernement et aux partenaires sociaux, le groupe d’experts sur le salaire minimum préconise en outre de ne pas donner de coup de pouce au 1ᵉʳ janvier 2025, alors que l’inflation ralentit.\nSur le front de l’emploi, l’année 2024 est celle du ralentissement. Le marché du travail, tout d’abord, est dans une situation morose après trois années dynamiques depuis la crise due au Covid-19. Un recul qui s’accompagne de la fin de l’épisode inflationniste. En octobre, l’inflation atteint seulement1,2 % sur un an. Un contexte qui amène le smic à freiner lui aussi. Depuis fin 2020, le salaire minimum a augmenté de 17 % à la faveur deneuf revalorisations, une croissance bien plus forte que pour les autres salaires. Au deuxième trimestre, la hausse du smic n’était que de 1,1 % sur un an, contre 2,9 % pour le salaire mensuel de base. Conséquence plutôt positive : le nombre de salariés au smic baisse également. Selon le groupe d’expert sur le smic, qui a remis son rapport annuel au gouvernement et aux partenaires sociaux jeudi 28 novembre, ils étaient 14,6 % des salariés du privé (hors agriculture), soit 2,7 millions de personnes, à être concernés par la revalorisation du salaire minimum au 1erjanvier 2024. C’est-à-dire 400 000 travailleurs de moins qu’un an auparavant, qui avait été une année record, avec 17,3 % des salariés du privé. Ce chiffre ne prend toutefois pas en compte la hausse de 2 % du salaire minimum du 1ernovembre. Celle-ci avait été décidée par Michel Barnier en anticipation de la revalorisation automatique prévue en janvier.« Compte tenu de la hausse modérée, il ne devrait pas y avoir de changement notable dans la proportion de salariés au smic », précise le président du groupe d’experts, Stéphane Carcillo. L’économiste, qui a succédé à Gilbert Cette, nommé à la tête du Conseil d’orientation des retraites, dirigeait son premier rapport cette année. Le salaire minimum reste le seul à être indexé, en partie, sur les prix. Il a donc augmenté mécaniquement depuis fin 2020. Et en cas de forte hausse, des travailleurs au salaire supérieur sont « rattrapés » par le smic si leur rémunération n’est pas revalorisée dans les temps. C’est cette mécanique qui explique, en grande partie,la « smicardisation » du pays. Lorsque l’inflation recule, le smic augmente de manière beaucoup plus modérée alors qu’on observe une croissance des autres salaires à retardement. Ainsi, de nombreux salariés sortent du smic pour retrouver des rémunérations supérieures.« La France reste un pays où les salaires sont très concentrés autour du smic,tempère Stéphane Carcillo.Les choses redescendent à la faveur d’un smic moins dynamique, mais cela reste très haut. »",
        "summary": "depuis fin 2020, le salaire minimum a augmenté de 17 % à la faveur deneuf revalorisations, une croissance bien plus forte que pour les autres salaires. il a donc augmenté mécaniquement depuis fin 2020. et en cas de forte hausse, des travailleurs au salaire supérieur sont « rattrapés » par le smic si leur rémunération n’est pas revalorisée dans les temps. lorsque l’inflation recule, le smic augmente de manière beaucoup plus modérée alors qu’on observe une croissance des autres salaires à retardement."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/28/groupes-de-besoins-au-college-le-ministere-de-l-education-presentera-un-nouveau-decret-en-decembre_6418696_3224.html",
        "date": "2024-11-29 20:14:43",
        "content": "Groupes de besoins au collège : le ministère de l’éducation présentera un nouveau décret en « décembre »\nLe Conseil d’Etat juge que ce dispositif n’est pas contraire aux programmes dispensés au collège, mais estime que c’est au chef du gouvernement, et non au ministère de l’éducation, d’en fixer l’organisation.\nLe ministère de l’éducation va soumettre, en décembre, un décret qui« sécurisera »la mesure controversée des groupes de besoins au collège, en français et mathématiques, a-t-il annoncé par communiqué, jeudi 28 novembre. « Il ne s’agit en aucun cas d’une remise en cause du fond de la mesure », a réagi le ministère de l’éducation, assurant qu’il« veillera à ce que la mise en œuvre des groupes de besoins au collège se poursuive à la rentrée 2025 dans un cadre juridiquement incontestable ». Plus tôt jeudi, le Conseil d’Etat, plus haute juridiction administrative, n’a pas jugéce dispositif contraire aux programmes dispensés au collège, mais elle a estimé que c’est au chef du gouvernement, et non au ministère de l’éducation, de fixer l’organisation de l’enseignement dans les collèges, précisant donc que cette réforme devra faire l’objet d’un décret de Matignon. Afin« de ne pas bouleverser l’organisation des collèges en cours d’année scolaire, le Conseil d’Etat reporte dans le temps les effets de cette annulation »:« la décision rendue ne prendra effet qu’à la rentrée prochaine et la mise en œuvre des groupes de besoins dans les collèges reste en vigueur pour l’année scolaire 2024-2025 », a fait savoir la juridiction administrative. Ces groupes de besoins, voulus par l’ancien ministre de l’éducation Gabriel Attal, ont été mis en place à la rentrée de septembre 2024. L’objectif du ministère est de les maintenir en 6eet 5eet de les étendre très partiellement l’an prochain en 4eet 3e, avec une heure par semaine, soit en maths, soit en français. Le Conseil d’Etat a suivi les conclusions du rapporteur public, qui avait plaidé en ce sens lors d’une audience la semaine dernière. La juridiction« rappelle que le Parlement a donné compétence au premier ministre pour fixer l’organisation de l’enseignement dans les collèges et n’a habilité le ministre de l’éducation nationale qu’à fixer le contenu des enseignements ». Des recours avaient été déposés au printemps devant le Conseil d’Etat par trois syndicats, le SGEN-CFDT, l’UNSA-Education, le SNES-FSU, ainsi que par la fédération de parents d’élèves FCPE ou encore par les parlementaires écologistes, dont la sénatrice de Gironde Monique de Marco. Ils demandaient« la suspension »de l’arrêté du 15 mars 2024 instituant des groupes initialement baptisés par la communication gouvernementale groupes de niveau, en mathématiques et en français, et de la note de service l’accompagnant.",
        "summary": "le ministère de l’éducation va soumettre, en décembre, un décret qui« sécurisera »la mesure controversée des groupes de besoins au collège, en français et mathématiques, a-t-il annoncé par communiqué, jeudi 28 novembre. « il ne s’agit en aucun cas d’une remise en cause du fond de la mesure », a réagi le ministère de l’éducation, assurant qu’il« veillera à ce que la mise en œuvre des groupes de besoins au collège se poursuive à la rentrée 2025 dans un cadre juridiquement incontestable ». plus tôt jeudi, le conseil d’etat, plus haute juridiction administrative, n’a pas jugéce dispositif contraire aux programmes dispensés au collège, mais elle a estimé que c’est au chef du gouvernement, et non au ministère de l’éducation, de fixer l’organisation de l’enseignement dans les collèges, précisant donc que cette réforme devra faire l’objet d’un décret de matignon."
    },
    {
        "url": "https://www.lemonde.fr/economie/article/2024/11/28/defaillances-d-entreprises-plans-sociaux-restructurations-une-maree-montante_6418421_3234.html",
        "date": "2024-11-29 20:14:43",
        "content": "Défaillances d’entreprises, plans sociaux, restructurations : une marée montante\nA la fin d’octobre, plus de 160 000 emplois en France étaient menacés par une procédure collective. Les restructurations, qui se multiplient, pourraient toucher au moins autant de salariés. Les Français redoutent désormais une remontée du chômage.\nArcelorMittal qui annonce la fermeture de ses sites à Reims et à Denain (135 salariés) le 25 novembre, Le Coq sportif (330 salariés) placé en redressement judiciaire deux jours plus tôt, le sort des 450 salariés de l’usine chimique Vencorex suspendu jusqu’en mars, et, dernier en date, mercredi 27 novembre, 868 suppressions de postes chez l’équipementier automobile Valeo…L’annonce de la fermeture de deux sites Michelin et d’un plan de restructuration chez Auchan, actant le licenciement de près de 4 000 salariés en une seule journéemardi 5 novembre, a fait figure d’électrochoc. Le moral des Francais s’en ressent : leurs craintes face au chômage sont au plus haut depuis mai 2021, indique l’Insee, mercredi 27 novembre. Annoncée depuis plusieurs mois, la vague de défaillances d’entreprises est bel et bien là. Le nombre de procédures collectives ouvertes–incluant donc les procédures de sauvegarde, lancées dès qu’il y a cessation de paiements, les redressements et liquidations judiciaires–est au plus haut depuis quinze ans. «Nous devrions atteindre environ 65 000 procédures au total à fin 2024 », estime François-Charles Desprat, président du Conseil national des administrateurs judiciaires et des mandataires judiciaires. « Sur les dix premiers mois de l’année, ce volume exceptionnel de défaillances – on compte en rythme de croisière environ 55 000 faillites par an – touche directement plus de 160 000 emplois. »Un chiffre spectaculaire, mais qui a augmenté moins vite que le nombre de faillites, en hausse de 20 % par rapport à 2023. Explication :« On observe un flot important de toutes petites entreprises, sans salariés et parfois sans activité», explique M. Desprat. Côté sectoriel,l’immobilier, très éprouvé sur les huit premiers mois de l’année, semble connaître un répit. En revanche, parmi les dossiers qui arrivent dans les études des administrateurs et mandataires judiciaires : des entreprises de la construction, du commerce, du secteur de l’hébergement et restauration… A l’accumulation des faillites s’ajoutent les annonces de restructurations en dehors de toute procédure judiciaire. Mercredi 27 novembre, la CGT a indiqué avoir recensé 286 plans de suppressions d’emplois depuis septembre 2023, estimant qu’entre 128 250 et 200 330 emplois directs, indirects et induits sont supprimés ou menacés. Sa secrétaire générale, Sophie Binet, a appelé les salariés à« se mettre en grève et occuper leurs usines »face à cette« saignée ».",
        "summary": "les restructurations, qui se multiplient, pourraient toucher au moins autant de salariés. annoncée depuis plusieurs mois, la vague de défaillances d’entreprises est bel et bien là. mercredi 27 novembre, la cgt a indiqué avoir recensé 286 plans de suppressions d’emplois depuis septembre 2023, estimant qu’entre 128 250 et 200 330 emplois directs, indirects et induits sont supprimés ou menacés."
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/11/28/euro-feminin-de-handball-sebastien-gardillou-nouveau-capitaine-du-bateau-bleu_6418661_3242.html",
        "date": "2024-11-29 20:14:44",
        "content": "Euro féminin de handball : Sébastien Gardillou, nouveau capitaine du bateau bleu\nL’ancien adjoint du sélectionneur Olivier Krumbholz a pris les rênes de l’équipe de France après les Jeux olympiques. Les Bleues disputent jeudi à 20 h 30, à Bâle (Suisse), leur premier match de l’Euro, face à la Pologne.\nL’après-Olivier Krumbholz a débuté. Après un quart de siècle à la tête de l’équipe de France féminine de handball, seulement interrompu par une brouille avec la fédération entre 2013 et 2016, le coach lorrain a pris sa retraite après les Jeux olympiques,conclus par une médaille d’argent, son quinzième podium dans une compétition internationale. C’est à son adjoint depuis huit ans, Sébastien Gardillou, que revient la lourde tâche de lui succéder. Avec, en guise de premier rendez-vous, un championnat d’Europe qui se déroulera du 28 novembre au 15 décembre (en Suisse, en Autriche et en Hongrie). Jeudi à 20 h 30, les Bleues ont rendez-vous avec la Pologne à Bâle. Agé de 49 ans, Sébastien Gardillou est l’homme des missions difficiles. Après l’échec de l’Euro 2022, terminé à la quatrième place, Olivier Krumbholz lui avait confié la tâche de réinventer le jeu d’attaque des Tricolores, devenu trop prévisible. Grâce à ses combinaisons sophistiquées, les Françaises avaient décroché, un an plus tard, un troisième titre mondial. Dans l’euphorie générale, certaines joueuses l’avaient alors qualifié de« génie ». Cette réussite a convaincu les responsables de la fédération de lui confier la barre du bateau bleu, malgré ses réticences initiales :« C’est vrai, au départ, je n’étais pas candidat, acquiesce-t-il,mais Olivier m’a fait changer d’avis. » Entre les deux hommes, aux caractères si différents, la collaboration a été aussi longue que féconde.« On a mis du temps à fonctionner ensemble, mais les dernières années, c’était un pied d’enfer !,avoue l’ancien adjoint.Nous étions très complémentaires : Olivier est quelqu’un de pragmatique et moi, je suis un rêveur, un créatif.J’ai été influencé par sa capacité à faire des choix forts. Mais je ne chercherai pas à l’imiter, car il est inimitable. » Dans la nouvelle organisation mise en place, Sébastien Gardillou a choisi de s’entourer de David Burguin, qui était jusqu’à présent l’analyste vidéo de l’équipe de France, et d’Amandine Leynaud, l’entraîneuse des gardiennes, tous deux promus au rôle d’adjoints.« Le cœur du réacteur doit devenir un trio », insiste le nouveau sélectionneur, adepte, encore plus que son prédécesseur, d’un management participatif. « En tant qu’adjoint, Sébastien était très proche des joueuses, toujours ouvert à la discussion,confirme Tamara Horacek, qui a repris le brassard de capitaine pendant la préparation de l’Euro en l’absence d’Estelle Nze Minko.J’ai hâte de voir ce que ça va donner ! »Cet enthousiasme est partagé par Amandine Leynaud, qui a connu Sébastien Gardillou à 16 ans lorsqu’il dirigeait l’équipe de France junior :« Il y a beaucoup de complicité entre nous,se félicite-t-elle.Sébastien s’inscrit dans la continuité d’Olivier. Les filles et le staff le ressentent. Il avait déjà depuis longtemps un rôle important. Il a montré sa compétence et nous avons eu de bons résultats. L’avoir choisi sécurise tout le monde. »",
        "summary": "c’est à son adjoint depuis huit ans, sébastien gardillou, que revient la lourde tâche de lui succéder. cette réussite a convaincu les responsables de la fédération de lui confier la barre du bateau bleu, malgré ses réticences initiales :« c’est vrai, au départ, je n’étais pas candidat, acquiesce-t-il,mais olivier m’a fait changer d’avis. »cet enthousiasme est partagé par amandine leynaud, qui a connu sébastien gardillou à 16 ans lorsqu’il dirigeait l’équipe de france junior :« il y a beaucoup de complicité entre nous,se félicite-t-elle.sébastien s’inscrit dans la continuité d’olivier."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/28/sept-ans-de-prison-pour-le-chauffard-accuse-de-la-mort-du-fils-du-chef-yannick-alleno_6418659_3224.html",
        "date": "2024-11-29 20:14:44",
        "content": "Sept ans de prison pour le chauffard accusé de la mort du fils du chef Yannick Alléno\nEstimant qu’il avait « multiplié les comportements à risque » et les « imprudences », le tribunal a également condamné Franky D. à une annulation de son permis de conduire et une interdiction de l’obtenir pendant cinq ans.\nLe tribunal correctionnel de Paris a condamné, jeudi 28 novembre, à sept ans d’emprisonnement l’homme qui était jugé pour avoir tué en mai 2022, ivre au volant d’une voiture surpuissante volée, le fils du chef étoilé Yannick Alléno, relançant la question de l’« homicide routier ». Le tribunal a délivré contre Franky D., 27 ans, un mandat de dépôt à effet différé avec exécution provisoire, ce qui mènera à son incarcération même en cas d’appel. Estimant qu’il avait« multiplié les comportements à risque »et les« imprudences »et adopté un« comportement inconséquent »le menant« au drame », le tribunal a également condamné Franky D. à une annulation de son permis de conduire et une interdiction de l’obtenir pendant cinq ans. A la fin d’octobre, le parquet avait requis huit ans d’emprisonnement assortis d’un mandat de dépôt, ainsi qu’une interdiction de conduire pendant dix ans à l’encontre de Franky D. Le jeune homme, qui comparaissait libre sous contrôle judiciaire, était notamment jugé devant le tribunal correctionnel pour homicide involontaire avec au moins deux circonstances aggravantes, blessures involontaires et vol avec violence. Le soir du 8 mai 2022, Franky D., qui fait partie de la communauté des gens du voyage, roule, ivre, sans permis à bord d’une Audi RS6, une puissante berline, à 120 km/h dans les rues du 7earrondissement de Paris, limitées à 30. Avec cette voiture, volée un peu plus tôt dans la soirée, il heurte un VTC, puis un taxi à un feu rouge. Il perd ensuite le contrôle du véhicule et percute un scooter. Le conducteur du deux-roues, Antoine Alléno, 24 ans, et sa passagère, Anisa, sont éjectés. Le jeune homme succombe à ses blessures, son casque est retrouvé à quelques mètres. La passagère est blessée. Prenant la fuite à pied, Franky D. est arrêté rapidement. A 1 h 35, il est contrôlé avec 1,56 gramme d’alcool par litre de sang. Le jeune homme était jugé aux côtés de deux autres prévenus, René A., 47 ans, et Sniper G., 20 ans, poursuivis pour vol en réunion. Les deux hommes ont été relaxés par le tribunal,« au bénéfice du doute »en raison de faits insuffisamment caractérisés. Depuis le drame, le père de la victime, Yannick Alléno, est devenu un ardent défenseur de la création d’un délit d’« homicide routier », proposition de loi qui devait passer en deuxième lecture à l’Assemblée nationale, avant la dissolution en juin.",
        "summary": "le tribunal correctionnel de paris a condamné, jeudi 28 novembre, à sept ans d’emprisonnement l’homme qui était jugé pour avoir tué en mai 2022, ivre au volant d’une voiture surpuissante volée, le fils du chef étoilé yannick alléno, relançant la question de l’« homicide routier ». a la fin d’octobre, le parquet avait requis huit ans d’emprisonnement assortis d’un mandat de dépôt, ainsi qu’une interdiction de conduire pendant dix ans à l’encontre de franky d. le jeune homme, qui comparaissait libre sous contrôle judiciaire, était notamment jugé devant le tribunal correctionnel pour homicide involontaire avec au moins deux circonstances aggravantes, blessures involontaires et vol avec violence. les deux hommes ont été relaxés par le tribunal,« au bénéfice du doute »en raison de faits insuffisamment caractérisés."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/11/28/bien-mal-acquis-les-6-millions-d-euros-saisis-a-teodorin-obiang-toujours-en-attente-d-un-beneficiaire_6418654_3212.html",
        "date": "2024-11-29 20:14:45",
        "content": "Bien mal acquis : les 6 millions d’euros saisis à « Teodorin » Obiang toujours en attente d’un bénéficiaire\nFaute d’un accord avec les autorités de Malabo, la somme, qui devait être restituée à la population équato-guinéenne via des ONG ou des associations, est bloquée en France.\nParmi les objets vendus aux enchères le 20 janvier 2023 chez Drouot, figuraient une paire de vases en porcelaine à décor polychrome, des fauteuils estampillés « Jacob Frères rue Meslée » portant la marque du château de Fontainebleau ou encore une paire de cabinets attribuée à Adam Weisweiler, célèbre ébéniste du XVIIIesiècle. Ce mobilier de luxe, saisi par la justice française à l’intérieur d’un immeuble cossu de l’avenue Foch, dans le XVIearrondissement de Paris, appartenait à Teodoro Nguema Obiang Mangue. Celui que tout le monde surnomme « Teodorin » est le fils aîné de Teodoro Obiang Nguema Mbasogo, président de laGuinée équatorialedepuis 1979. La vente aux enchères des « biens meubles corporels de luxe » de « Teodorin » a permis à l’Etat français de récupérer 6,1 millions d’euros.« L’intégralité de cette somme a été transférée au ministère de l’économie et des finances », assure l’Agence de gestion et du recouvrement des avoirs saisis et confisqués (Agrasc), un établissement public qui gère les sommes saisies dans le cadre des procédures pénales. Cette somme est aujourd’hui toujours bloquée, en attendant d’être, comme le prévoit la loi, restituée à la population équato-guinéenne à travers des ONG ou des associations. « Teodorin » Obiang, dont l’avocat n’a pas souhaité répondre auMonde, a toujours mené un train de vie fastueux. Celui-ci est en partie détaillé dans un jugement de la cour d’appel de Paris du 10 février 2020, un document de 80 pages queLe Mondea pu consulter. On y retrouve pêle-mêle« le règlement, pour une somme avoisinant 600 000 euros, d’objets d’art à la société Didier Aaron »,« le règlement, de 2005 à 2011, de bijoux pour un total excédant 4,5 millions d’euros »,« le financement de sept voitures de luxe pour un montant excédant 7 millions d’euros », ou encore« le règlement de séjours à l’hôtel Crillon pour un montant excédant 450 000 euros ». En juillet 2021, après quatorze ans de procédure dans l’affaire dite des « biens mal acquis », « Teodorin » Obiang a été définitivement condamné par la France à trois ans de prison avec sursis et 30 millions d’euros d’amende pour« blanchiment d’abus de biens sociaux et détournement de fonds publics ». Dans ce dossier ouvert à la suite d’une plainte déposée en 2007 par les ONG Sherpa et Transparency International, les magistrats cherchent à savoir si le patrimoine français de plusieurs dirigeants africains (Congo, Gabon, Guinée équatoriale…) a été constitué avec de l’argent public détourné.",
        "summary": "bien mal acquis : les 6 millions d’euros saisis à « teodorin » obiang toujours en attente d’un bénéficiaire faute d’un accord avec les autorités de malabo, la somme, qui devait être restituée à la population équato-guinéenne via des ong ou des associations, est bloquée en france. parmi les objets vendus aux enchères le 20 janvier 2023 chez drouot, figuraient une paire de vases en porcelaine à décor polychrome, des fauteuils estampillés « jacob frères rue meslée » portant la marque du château de fontainebleau ou encore une paire de cabinets attribuée à adam weisweiler, célèbre ébéniste du xviiiesiècle. dans ce dossier ouvert à la suite d’une plainte déposée en 2007 par les ong sherpa et transparency international, les magistrats cherchent à savoir si le patrimoine français de plusieurs dirigeants africains (congo, gabon, guinée équatoriale…) a été constitué avec de l’argent public détourné."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/11/28/arrestation-de-boualem-sansal-les-reactions-du-monde-litteraire_6418652_3212.html",
        "date": "2024-11-29 20:14:45",
        "content": "Arrestation de Boualem Sansal : les réactions du monde littéraire\nDe nombreux auteurs et institutions littéraires s’émeuvent et exigent la libération de l’écrivain algérien, arrêté à Alger le 16 novembre.\nIl aura fallu que commence à se dissiper le flou autour de l’arrestation de Boualem Sansal, à sa descente d’avion à Alger, le 16 novembre, avant que le monde des lettres ne se mobilise en sa faveur. Le 23 novembre, deux jours après que l’inquiétude autour de son sort a été rendue publique, et un jour après que l’agence gouvernementale algérienne APS a confirmé l’interpellation de l’écrivain franco-algérien, plusieurs Prix Nobel de littérature (les Français Annie Ernaux et J. M. G. Le Clézio, le Turc Orhan Pamuk et le Nigérian Wole Soyinka) appellent à sa libération immédiate en signant, sur le site de l’hebdomadaireLe Point, une tribune écrite par Kamel Daoud. « Nous ne pouvons pas rester silencieux. Il y va de la liberté, du droit à la culture et de nos vies à nous, écrivains ciblés par la terreur », affirme ce texte, également paraphé par des auteurs attaqués ou menacés, tels l’Américano-Britannique Salman Rushdie, victime d’une tentative d’assassinat en août 2022, et l’Italien Roberto Saviano, contraint de vivre sous une protection policière permanente. D’autres grands noms de la littérature mondiale s’y associent, comme l’Allemand Peter Sloterdijk, l’Ukrainien Andreï Kourkov, l’Egyptien Alaa El Aswany, ainsi que des auteurs français parmi lesquels Sylvain Tesson, Leïla Slimani, Philippe Claudel, Giuliano da Empoli, Jean-Baptiste Andrea, Jean-Marie Rouart ou Bernard-Henri Lévy. Si le Prix Nobel de littérature français 2014 Patrick Modiano n’a pas signé ce texte, c’est sans doute parce qu’il s’est associé aux trente lauréats du Grand Prix de l’Académie française (récompense attribuée à Boualem Sansal en 2015 pour2084 : la fin du monde, Gallimard). Dans une tribune publiée sur le site duFigaro, dimanche 24 novembre, ils lancent un appel aux autorités algériennes« pour qu’elles s’assurent de la sauvegarde physique et du respect des droits élémentaires de notre ami ». En plus de ces initiatives collectives, des voix individuelles se font entendre en cette fin de semaine. Ainsi, Jean-Christophe Rufin, membre de ladite Académie, fait savoir qu’il a suggéré aux autres«immortels » un« vote d’urgence »pour élire Boualem Sansal sous la Coupole – l’Académie n’en a pas fait mention dans son bref communiqué de soutien du lundi 25.De son côté, Tahar Ben Jelloun dénonce, dans un texte auPoint,« la haine de l’intelligence »propre aux« dictateurs », pointe le« contexte d’un régime[algérien]qui se durcit », et appelle le président français à« tout faire pour libérer l’écrivain et le citoyen français Boualem Sansal ».",
        "summary": "il y va de la liberté, du droit à la culture et de nos vies à nous, écrivains ciblés par la terreur », affirme ce texte, également paraphé par des auteurs attaqués ou menacés, tels l’américano-britannique salman rushdie, victime d’une tentative d’assassinat en août 2022, et l’italien roberto saviano, contraint de vivre sous une protection policière permanente. si le prix nobel de littérature français 2014 patrick modiano n’a pas signé ce texte, c’est sans doute parce qu’il s’est associé aux trente lauréats du grand prix de l’académie française (récompense attribuée à boualem sansal en 2015 pour2084 : la fin du monde, gallimard). ainsi, jean-christophe rufin, membre de ladite académie, fait savoir qu’il a suggéré aux autres«immortels » un« vote d’urgence »pour élire boualem sansal sous la coupole – l’académie n’en a pas fait mention dans son bref communiqué de soutien du lundi 25.de son côté, tahar ben jelloun dénonce, dans un texte aupoint,« la haine de l’intelligence »propre aux« dictateurs », pointe le« contexte d’un régime[algérien]qui se durcit », et appelle le président français à« tout faire pour libérer l’écrivain et le citoyen français boualem sansal »."
    },
    {
        "url": "https://www.lemonde.fr/pixels/article/2024/11/28/l-australie-interdit-l-acces-aux-reseaux-sociaux-aux-moins-de-16-ans_6418619_4408996.html",
        "date": "2024-11-29 20:14:46",
        "content": "L’Australie interdit l’accès aux réseaux sociaux aux moins de 16 ans\nLes géants de la technologie devront veiller à ce que les adolescents concernés ne puissent pas créer un compte et auront au moins un an pour se conformer à cette nouvelle obligation. Sur le papier, l’interdiction est l’une des plus strictes au monde.\nLe Parlement australien a approuvé jeudi 28 novembre une législation interdisant l’accès aux réseaux sociaux pour les moins de 16 ans, l’une des mesures les plus strictes au monde en la matière pour des plateformes comme X, TikTok, Instagram ou Facebook. Le texte, qui a obtenu l’accord des deux chambres du Parlement et un soutien des principaux partis,devrait obligerprochainement ces plateformes à prendre« des mesures raisonnables »pour empêcher ces adolescents d’avoir un compte. En cas de non-respect de cette obligation, des amendes pouvant aller jusqu’à 50 millions de dollars australiens (30,7 millions d’euros) s’appliqueront. Le projet de loi a obtenu la validation du Sénat australien jeudi, après celui de la Chambre basse mercredi, et son entrée en vigueur ne fait pas de doute. Meta, maison mère de Facebook et d’Instagram, a regretté que n’ait pas été pris en compte ce que le secteur« fait déjà pour assurer des expériences appropriées en fonction de l’âge », tout en assurant que la loi serait respectée. Un porte-parole de Snapchat a assuré à l’AFP que le réseau allait collaborer pour« aider à développer une approche qui équilibre confidentialité, sécurité et applicabilité ». TikTok s’est dit« déçu »par l’interdiction, pointant le risque que les jeunes se tournent vers des plateformes alternatives dangereuses.« Il est tout à fait probable que l’interdiction conduise les jeunes vers des zones plus sombres d’Internet où il n’existe pas de règles générales, d’outils de sécurité ou de protection », a relevé un porte-parole de la plateforme dans un communiqué, disant regretter que le gouvernement australien ait ignoré l’avis de nombreux experts. Le premier ministre d’Australie, Anthony Albanese (de centre gauche), qui se prépare à des élections en début d’année prochaine, a défendu avec enthousiasme ces nouvelles règles et a obtenu le soutien de nombreux pères et mères de famille. En amont du vote, M. Albanese a déclaré que les réseaux sociaux étaient« une plateforme favorisant la pression sociale, une source d’anxiété, un canal pour les escrocs et, pire que tout, un outil pour les prédateurs en ligne ». Il a déclaré vouloir que les jeunes Australiens« lâchent leurs téléphones et aillent plutôt sur les terrains de foot et de cricket, de tennis, de volley et à la piscine ». Vendredi, il a estimé devant des journalistes que l’interdiction donnera« de meilleures perspectives et fera moins de mal aux jeunes Australiens », tandis que les plateformes auront« une responsabilité sociale ». Le gouvernement n’attend pas une mesure parfaite,« mais nous savons que c’est la meilleure des choses à faire », a-t-il ajouté. La loi ne rendra pas« les réseaux sociaux plus sûrs pour la jeunesse », a estimé au contraire l’élue écologiste australienne Sarah Hanson-Young lors du débat au Sénat, se disant« dévastée »de voir les jeunes« drogués à ces dangereux algorithmes ». Avant le vote, plusieurs plateformes ont dénoncé une décision« précipitée », exprimant de« sérieuses inquiétudes »sur de potentielles« conséquences imprévues ». Sur le papier, l’interdiction est l’une des plus strictes au monde. Mais les contours exacts de son application restent flous. Le texte ne fournit quasiment aucun détail sur ses modalités d’application si bien que certains experts ont exprimé des doutes sur la faisabilité technique de cette interdiction et s’interrogent sur son caractère symbolique. Les entreprises de la tech auront au moins un an pour se conformer à la nouvelle obligation, le temps que les régulateurs australiens précisent les détails relatifs à l’application de la loi. Certaines plateformes comme WhatsApp et YouTube, dont les adolescents pourraient avoir besoin pour faire leurs devoirs, devraient par ailleurs être exemptées. Des enseignements incitant les enfants à réfléchir« de manière critique »à ce qu’ils voient en ligne devraient être adoptés, à l’instar de la Finlande, a déclaré à l’Agence France-Presse Susan Grantham, experte en réseaux sociaux. L’entrée en vigueur de cette nouvelle législation sera suivie de près à l’étranger, plusieurs pays envisageant également de mettre en œuvre des restrictions similaires. Dans l’Etat américain de Floride,une loi doit entrer en vigueur en janvier 2025pour interdire l’ouverture d’un compte aux moins de 14 ans mais les modalités pratiques n’ont pas été déterminées. En Espagne, le gouvernement a également présenté en juin un avant-projet de loi pour interdire l’accès des moins de 16 ans aux réseaux sociaux, sans pour autant que la méthode de vérification d’âge n’ait été déterminée. Il n’y a pas de date prévue pour l’examen du texte. La Chine restreint l’accès pour les mineurs depuis 2021 et exige l’identification avec un document d’identité. Les moins de 14 ans ne peuvent passer plus de quarante minutes par jour sur Douyin, la version chinoise de TikTok, et le temps de jeu en ligne des enfants et adolescents est limité.",
        "summary": "l’australie interdit l’accès aux réseaux sociaux aux moins de 16 ans les géants de la technologie devront veiller à ce que les adolescents concernés ne puissent pas créer un compte et auront au moins un an pour se conformer à cette nouvelle obligation. le gouvernement n’attend pas une mesure parfaite,« mais nous savons que c’est la meilleure des choses à faire », a-t-il ajouté. certaines plateformes comme whatsapp et youtube, dont les adolescents pourraient avoir besoin pour faire leurs devoirs, devraient par ailleurs être exemptées."
    },
    {
        "url": "https://www.lemonde.fr/politique/article/2024/11/28/budget-2025-michel-barnier-fait-un-geste-en-direction-du-rn-avec-le-gel-des-taxes-sur-l-electricite-et-un-resserrement-de-l-aide-medicale-de-l-etat_6418035_823449.html",
        "date": "2024-11-29 20:14:47",
        "content": "Budget 2025 : Michel Barnier fait un geste en direction du RN avec le gel des taxes sur l’électricité et un resserrement de l’aide médicale de l’Etat\nDans un entretien au « Figaro », le premier ministre a détaillé ses intentions quant au contenu du projet de loi de finances, en débat au Parlement mais dont il devrait décider de l’adoption sans vote par l’article 49.3 de la Constitution.\nMichel Barnier a déclaré,dans un entretien mis en ligne parLe Figaro, jeudi 28 novembre, avoir décidé de ne pas« augmenter les taxes sur l’électricité »et de réduire« sensiblement »les soins pris en charge par l’aide médicale de l’Etat (AME) dans le projet de loi de finances pour 2025, qui est actuellement en débat au Parlement mais devrait être adopté sans vote si le premier ministre décide d’utiliser l’article 49.3 de la Constitution. Sur ces deux sujets, le chef du gouvernement fait un geste clair en direction du Rassemblement national (RN). Marine Le Pen, que M. Barnier a rencontrée à Matignon, lundi, en tant que présidente du groupe parlementaire du Rassemblement national, avait évoqué le gel de l’augmentation des taxes sur l’électricité et l’AME – dont le parti d’extrême droite souhaite la suppression – parmi les revendications principales de sa formation pour envisager ne pas voter la censure du gouvernement dans les prochains jours. «J’ai décidé de ne pas augmenter les taxes sur l’électricité dans le projet de loi de finances 2025 », a dit M. Barnier au quotidien, tout en démentant répondre directement au RN sur ce sujet : «Que ce soit dans ma majorité ou les chefs de l’opposition que j’ai reçus : presque tous m’ont demandé d’évoluer», a-t-il déclaré. « Après des années de hausse, l’aide médicale d’Etat, dont le coût s’élève à 1,2 milliard d’euros, fait d’ores et déjà l’objet d’une stabilisation. Nous n’allons pas la supprimer, mais le “panier de soins” pris en charge va être sensiblement diminué », dit Michel Barnier à propos de l’AME, toujours auFigaro. Avant d’annoncer :« Nous allons engager dès l’an prochain une réforme de l’AME pour éviter les abus et les détournements. » Dans un autre geste, à l’endroit du RN mais aussi du camp présidentiel, qui veulent à tout prix préserver les allègements de charges des entreprises, Michel Barnier a confirmé, jeudi, qu’ils ne seraient pas réduits pour les salaires allant jusqu’à 2,25 Smic.« En fin de compte, les exonérations de charges patronales ne seront réduites que de 1,6 milliard d’euros sur un montant total de 80 milliards d’euros par an », décrit-il auFigaro. Le président du RN, Jordan Bardella, a rappelé, dans un message sur X, que« d’autres lignes rouges demeurent »pour son parti, comme l’ont répété plusieurs de ses cadres ces derniers jours. Parmi celles-ci, le« déremboursement supplémentaire de médicaments »– soit la baisse de la part prise en charge par l’Assurance-maladie annoncée par le gouvernement – et la« réindexation des pensions[de retraite, sur l’inflation]dès le 1erjanvier », que ne souhaite pas l’exécutif. Depuis plusieurs jours, la pression s’accroît sur le gouvernement, menacé d’être censuré à l’Assemblée nationale, sur fond de discussions budgétaire enlisées. Le ministre de l’économie et des finances, Antoine Armand, s’était dit, dès jeudi matin, disposé à faire« des concessions »sur les textes budgétaires, afin d’éviter la« tempête »économique et financière qu’entraînerait, selon lui, la chute du gouvernement sans budget. « Quelles que soient les différences de valeur qu’on a, on est aujourd’hui face à une situation extrêmement grave pour le pays. Le premier ministre a parlé de “tempête”. Ce n’est pas un mot choisi au hasard, c’est un mot qui a une résonance financière, économique et budgétaire, et nous sommes évidemment prêts à des concessions pour éviter cette tempête », a déclaré M. Armandsur BFM-TV et RMC, deux joursaprès l’alarme sonnée par le premier ministre, Michel Barnier, au « 20 heures » de TF1. Le ministre avait déjà évoqué la taxe sur l’électricité, dont l’augmentation envisagée dans le projet de budget du gouvernement est jugée« inadmissible »par le Rassemblement national (RN). Les députés RNpeuvent faire basculer le vote d’une motion de censure, fort de leur contingent de 140 députés (incluant leurs seize alliés du groupe d’Eric Ciotti). Cette taxe, qui est l’une des principales dispositions du projet de budget, autorise le gouvernement à relever la fiscalité à un niveau supérieur à celui qui prévalait avant le bouclier tarifaire contre l’inflation. Elle est censée rapporter 3,4 milliards d’euros. Alors que le gouvernement met en avant une baisse de 9 % sur la facture d’électricité des Français, grâce au repli des prix de gros sur le marché, le RN argumente qu’elle serait encore plus importante sans ce relèvement. Jeudi, Antoine Armand a mis en garde l’ensemble des formations tentées par le vote d’une motion de censure, alors que les partis de gauche alliés dans le Nouveau Front populaire (NFP) – PS, LFI, PCF et Ecologistes – ont promis d’en déposer unedès que le premier ministre ferait usage de l’article 49.3de la Constitution pour permettre l’adoption du budget de l’Etat et/ou de la Sécurité sociale dans l’Hémicycle.",
        "summary": "marine le pen, que m. barnier a rencontrée à matignon, lundi, en tant que présidente du groupe parlementaire du rassemblement national, avait évoqué le gel de l’augmentation des taxes sur l’électricité et l’ame – dont le parti d’extrême droite souhaite la suppression – parmi les revendications principales de sa formation pour envisager ne pas voter la censure du gouvernement dans les prochains jours. le président du rn, jordan bardella, a rappelé, dans un message sur x, que« d’autres lignes rouges demeurent »pour son parti, comme l’ont répété plusieurs de ses cadres ces derniers jours. le ministre de l’économie et des finances, antoine armand, s’était dit, dès jeudi matin, disposé à faire« des concessions »sur les textes budgétaires, afin d’éviter la« tempête »économique et financière qu’entraînerait, selon lui, la chute du gouvernement sans budget."
    },
    {
        "url": "https://www.lemonde.fr/actualite-medias/article/2024/11/28/presidence-de-l-arcom-le-haut-fonctionnaire-martin-ajdari-propose-par-l-elysee_6418553_3236.html",
        "date": "2024-11-29 20:14:48",
        "content": "Présidence de l’Arcom : le haut fonctionnaire Martin Ajdari proposé par l’Elysée\nSi son nom est validé par l’Assemblée nationale et le Sénat, l’actuel directeur général adjoint de l’Opéra de Paris remplacera Roch-Olivier Maistre, qui doit quitter ses fonctions le 2 février 2025.\nLe haut fonctionnaire Martin Ajdari, 55 ans et actuel directeur général adjoint de l’Opéra de Paris, a été proposé par l’exécutif pour présider l’Autorité de régulation de la communication audiovisuelle et numérique (Arcom), régulateur des médias en France, a annoncé l’Elysée dans un communiqué, jeudi 28 novembre. Si son nom est validé par l’Assemblée nationale et le Sénat, Martin Ajdari, qui a occupé des fonctions dirigeantes dans plusieurs institutions culturelles et dans des médias audiovisuels, remplacera Roch-Olivier Maistre, qui doit quitter ses fonctions le 2 février 2025. L’Arcom, anciennement Conseil supérieur de l’audiovisuel (CSA), a pour mission d’attribuer les fréquences assignées à l’audiovisuel, de garantir le pluralisme à l’antenne ou encore de superviser le respect des obligations des plateformes en ligne établies en France. Directeur général adjoint de l’Opéra national de Paris depuis janvier 2020, M. Ajdari animait l’ensemble des fonctions opérationnelles de l’établissement (administratives et financières, commerciales…), et il était chargé de la mise en œuvre de son plan stratégique. Diplômé de l’ESCP et de Sciences Po Paris, cet énarque (promotion 1995) a auparavant occupé diverses fonctions au sein du ministère de l’économie et des finances, avant d’être nommé directeur général délégué de Radio France en 2004. Il a ensuite été directeur général délégué aux ressources et secrétaire général de France Télévisions (2010 à 2014), avant d’être nommé directeur du cabinet de la ministre de la culture et de la communication (Aurélie Filippetti puis Fleur Pellerin), puis directeur général des médias et des industries culturelles au sein de ce ministère (2015). Il avait été candidat à la présidence de Radio France en 2014.",
        "summary": "présidence de l’arcom : le haut fonctionnaire martin ajdari proposé par l’elysée si son nom est validé par l’assemblée nationale et le sénat, l’actuel directeur général adjoint de l’opéra de paris remplacera roch-olivier maistre, qui doit quitter ses fonctions le 2 février 2025. le haut fonctionnaire martin ajdari, 55 ans et actuel directeur général adjoint de l’opéra de paris, a été proposé par l’exécutif pour présider l’autorité de régulation de la communication audiovisuelle et numérique (arcom), régulateur des médias en france, a annoncé l’elysée dans un communiqué, jeudi 28 novembre. si son nom est validé par l’assemblée nationale et le sénat, martin ajdari, qui a occupé des fonctions dirigeantes dans plusieurs institutions culturelles et dans des médias audiovisuels, remplacera roch-olivier maistre, qui doit quitter ses fonctions le 2 février 2025. l’arcom, anciennement conseil supérieur de l’audiovisuel (csa), a pour mission d’attribuer les fréquences assignées à l’audiovisuel, de garantir le pluralisme à l’antenne ou encore de superviser le respect des obligations des plateformes en ligne établies en france. il avait été candidat à la présidence de radio france en 2014."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/28/roumanie-la-cour-constitutionnelle-ordonne-un-recomptage-des-voix-du-premier-tour-de-l-election-presidentielle_6418520_3210.html",
        "date": "2024-11-29 20:14:49",
        "content": "Roumanie : la Cour constitutionnelle ordonne un recomptage des voix du premier tour de l’élection présidentielle\nCristian Terhes, député européen d’extrême droite arrivé en neuvième position lors du scrutin dimanche, accuse un des partis d’avoir continué à faire campagne en ligne après le délai autorisé.\nLa Cour constitutionnelle roumaine a ordonnéun recomptage des voix du premier tour de l’élection présidentielle,jeudi 28 novembre, après la qualification surprise dimanche de Calin Georgescu pour le second tour, un candidat d’extrême droite prorusse, et l’élimination au premier tour du premier ministre Marcel Ciolacu. La Cour doit se réunir à nouveau vendredi à 13 heures (heure à Paris). Cristian Terhes, député européen d’extrême droite arrivé en neuvième position lors du scrutin dimanche, accuse un des partis d’avoir continué à faire campagne en ligne après le délai autorisé. Il estime que cela a pu favoriser Elena Lasconi, maire centriste d’une petite ville, arrivée en deuxième position, juste devant le premier ministre roumain, Marcel Ciolacu, qui s’est retrouvé écarté de la course alors qu’il faisait figure de favori. La Cour constitutionnelle a par ailleurs rejeté un autre recours, reçu« tardivement », qui dénonçait le financement opaque de la campagne de Calin Georgescu, arrivé contre toute attente en tête du premier tour. Cet ancien haut fonctionnaire roumain, admirateur du président russe, Vladimir Poutine, et opposé à l’aide à l’Ukraine a su convaincre avec une campagne sur TikTok devenue virale, qui suscite l’interrogation des autorités roumaines. Ces résultats ont provoqué une onde de choc dans le pays d’Europe orientale de 19 millions d’habitants. Voisin de l’Ukraine, ce membre de l’Union européenne et de l’OTAN avait jusqu’ici résisté aux positions nationalistes, se démarquant de la Hongrie ou de la Slovaquie. Le second tour de l’élection présidentielle est prévu le 8 décembre, après les élections législatives dimanche 1er. Jeudi, une réunion du Conseil suprême de la défense nationale roumain doit avoir lieu pour discuter des cyberrisques liés aux élections, avant les législatives et le second tour de la présidentielle.",
        "summary": "roumanie : la cour constitutionnelle ordonne un recomptage des voix du premier tour de l’élection présidentielle cristian terhes, député européen d’extrême droite arrivé en neuvième position lors du scrutin dimanche, accuse un des partis d’avoir continué à faire campagne en ligne après le délai autorisé. il estime que cela a pu favoriser elena lasconi, maire centriste d’une petite ville, arrivée en deuxième position, juste devant le premier ministre roumain, marcel ciolacu, qui s’est retrouvé écarté de la course alors qu’il faisait figure de favori. la cour constitutionnelle a par ailleurs rejeté un autre recours, reçu« tardivement », qui dénonçait le financement opaque de la campagne de calin georgescu, arrivé contre toute attente en tête du premier tour."
    },
    {
        "url": "https://www.lemonde.fr/afrique/article/2024/11/28/liberia-mort-de-prince-johnson-figure-de-la-sanglante-guerre-civile-des-annees-1990_6418454_3212.html",
        "date": "2024-11-29 20:14:50",
        "content": "Liberia : mort de Prince Johnson, figure de la sanglante guerre civile des années 1990\nL’ancien chef de guerre âgé de 72 ans est mort soudainement jeudi. Celui qu’une vidéo montrait en train de siroter une bière, pendant que ses hommes torturaient à mort le président Samuel Doe en 1990, était toujours un sénateur influent dans son pays.\nL’ancien chef de guerre Prince Johnson, acteur majeur de la guerre civile qui a ravagé le Liberia entre 1989 et 2003, et réputé pour sa cruauté, est mort soudainement jeudi 28 novembre.« Nous l’avons perdu ce matin. Il est décédé[à l’hôpital]Hope For Women », dans la banlieue de Monrovia à l’âge de 72 ans, a déclaré à l’Agence France-Presse Wilfried Bangura, l’un des cadres de son parti. Les causes exactes de sa mort n’ont pas été précisées dans l’immédiat. « La mort du sénateur Johnson est très regrettable et inattendue. Ce matin, le vice-président[du Liberia, Jeremiah Koung, l’un de ses proches]s’est rendu à l’hôpital, à Hope For Women, et lui et d’autres sénateurs doivent se rendre au domicile du sénateur pour rencontrer la famille », a confirmé Siaffa Jallah, responsable du service de presse du Sénat. Prince Johnson, qu’une vidéo montrait en train de siroter une bière pendant que ses hommes torturaient à mort le président Samuel Doe en 1990, était toujours un sénateur influent dans son pays, et n’a jamais exprimé de regret sur son passé. La mort du président Doe fut l’un des premiers épisodes sanglants qui allaient faire basculer le Liberia dans des guerres civiles qui, jusqu’en 2003, ont fait quelque 250 000 morts et ravagé son économie. Après ce conflit, Prince Johnson était devenu sénateur de sa région d’origine de Nimba (Nord), il était devenu prédicateur dans une église évangélique et était suivi par de nombreux fidèles, conservant une forte popularité. Il était aussi l’un des principaux opposants à la création d’un tribunal qui jugerait les crimes de la guerre civile, jouant sur le danger de rouvrir de vieilles blessures et déclarant qu’établir une telle cour, c’était« chercher des ennuis pour le pays ». M. Johnson a été l’un des principaux chefs de milice durant la guerre civile. D’abord allié à Charles Taylor, futur président du Liberia condamné pour crime contre l’humanité, il avait ensuite rompu avec lui puis avait été contraint à l’exil au Nigeria où il resta douze ans. Ce père de 12 enfants, rentré au Liberia en 2004, prêchait la paix et la réconciliation. Il n’a jamais exprimé de regret sur son passé guerrier, qu’il semblait cependant vouloir oublier. « Je ne peux pas être poursuivi, je n’ai rien fait de criminel(…).Je me suis battu pour la défense de mon pays, de mon peuple qui était mené à l’abattoir, comme on le fait pour des poulets et des chèvres, par le régime Doe », déclarait-il en 2011, alors qu’il était candidat à une présidentielle qu’il a terminée troisième avec 11,4 % des voix. Et d’ajouter :« Il y a des circonstances qui changent les gens, qui les régénèrent(…). J’ai changé, mon action le prouve, regardez l’énorme soutien dont je bénéficie dans le pays. » L’ancien chef de guerre continuait d’être engagé politiquement. Lors de la présidentielle de 2017, il avait à nouveau créé la surprise en recueillant plus de 8 % des voix. Personnage-clé de la politique libérienne, il avait apporté cette année-là son soutien au second tour à l’ex-légende du football George Weah, devenu président après avoir remporté son face-à-face avec Joseph Boakai. Lors de la présidentielle de 2023, il avait soutenu ce dernier et négocié un poste de vice-président pour Jeremiah Koung, une alliance décisive pour Joseph Boakai qui remporta l’élection avec 50,6 % des suffrages.",
        "summary": "prince johnson, qu’une vidéo montrait en train de siroter une bière pendant que ses hommes torturaient à mort le président samuel doe en 1990, était toujours un sénateur influent dans son pays, et n’a jamais exprimé de regret sur son passé. d’abord allié à charles taylor, futur président du liberia condamné pour crime contre l’humanité, il avait ensuite rompu avec lui puis avait été contraint à l’exil au nigeria où il resta douze ans. « je ne peux pas être poursuivi, je n’ai rien fait de criminel(…).je me suis battu pour la défense de mon pays, de mon peuple qui était mené à l’abattoir, comme on le fait pour des poulets et des chèvres, par le régime doe », déclarait-il en 2011, alors qu’il était candidat à une présidentielle qu’il a terminée troisième avec 11,4 % des voix."
    },
    {
        "url": "https://www.lemonde.fr/international/article/2024/11/28/les-memoires-de-merkel-diversement-recus-en-allemagne_6418419_3210.html",
        "date": "2024-11-29 20:14:51",
        "content": "Les Mémoires de Merkel diversement reçus en Allemagne\nLa publication des mémoires de l’ancienne chancelière suscite une certaine nostalgie mais aussi des critiques en raison de l’absence de regrets de cette chrétienne-démocrate au pouvoir de 2005 à 2021.\nLa queue fait tout le tour du pâté de maisons. Certains sont arrivés depuis deux heures, se pressant dans le froid sous les lumières des premières décorations de Noël, pour entrer dans la grande librairie Dussmann de Friedrichstrasse, artère commerçante de Berlin. Un monsieur sort dépité, son exemplaire bleu à la main :« Elle a griffonné vite fait et ne m’a même pas regardé !». A l’intérieur, l’ancienne chancelière Angela Merkel signe les premiers exemplaires de ses mémoires, parues le 26 novembre en Allemagne et dans une trentaine de pays dont la France. « Merkel, c’est une part de mon enfance,dit Nicolas, un étudiant en sciences politique, âgé de 23 ans qui attend debout dans la file. Les gens de ma génération ne l’aiment pas, ils disent qu’elle n’a rien fait pour le climat, rien pour les infrastructures, aucune réforme, qu’elle n’avait en fait aucune vision. C’est vrai. Mais il y avait un sentiment de stabilité quand elle dirigeait le pays. Même si ce n’est qu’un sentiment, et pas la vérité. »A quelques mètres, un touriste se fait photographier tout sourire en exhibant son exemplaire signé.« Merkel c’est bien plus que de la politique, c’est un phénomène culturel ! »,s’amuse Marc, également étudiant, en observant la scène.« Je suis très critique, personne ne la regrette, mais je suis juste venu observer le personnage »,justifie-t-il. Les nombreux admirateurs qui patientent ici sont empreints d’une certaine nostalgie, associant les années Merkel à une certaine prospérité alors que l’Allemagne va mal, et le reste du monde guère mieux.« Sa façon de diriger manque vraiment », soupire une jeune femme.« Si elle était encore là, elle aurait pu nouer des alliances pour mieux gérer la guerre,assure un lycéen qui veut faire de la politique, venu avec sa mère et son frère.Même si elle s’est trompée sur Poutine, elle ferait mieux que Scholz ». La sortie des mémoires de Merkel a été organisée comme la tournée d’une rockstar, avec un petit nombre d’événements à guichets fermés : lectures publiques retransmises en direct sur Internet, signatures à Berlin, Cologne et à Stralsund – son ancienne circonscription – en Allemagne, et ailleurs en Europe, émissions de télévision, podcasts, puis conversation à Washington avec Barack Obama, le 2 décembre. L’éditeur a cultivé le secret : aucun chiffre sur les tirages ni sur les droits d’auteur n’a été rendu public.",
        "summary": "les gens de ma génération ne l’aiment pas, ils disent qu’elle n’a rien fait pour le climat, rien pour les infrastructures, aucune réforme, qu’elle n’avait en fait aucune vision. mais il y avait un sentiment de stabilité quand elle dirigeait le pays. les nombreux admirateurs qui patientent ici sont empreints d’une certaine nostalgie, associant les années merkel à une certaine prospérité alors que l’allemagne va mal, et le reste du monde guère mieux.« sa façon de diriger manque vraiment », soupire une jeune femme.« si elle était encore là, elle aurait pu nouer des alliances pour mieux gérer la guerre,assure un lycéen qui veut faire de la politique, venu avec sa mère et son frère.même si elle s’est trompée sur poutine, elle ferait mieux que scholz »."
    },
    {
        "url": "https://www.lemonde.fr/livres/article/2024/11/28/le-goncourt-des-lyceens-attribue-a-sandrine-collette-pour-madelaine-avant-l-aube_6418353_3260.html",
        "date": "2024-11-29 20:14:52",
        "content": "Le Goncourt des lycéens attribué à Sandrine Collette pour « Madelaine avant l’aube »\nL’autrice, venue du « noir », est récompensée pour son onzième roman, situé dans un cadre très rude, qui lui a été inspiré par les grandes famines du XVIIIᵉ siècle.\nFinaliste malheureuse du Goncourt, Sandrine Collette ne repart pas les mains vides de la saison des prix littéraires. Le prix Goncourt des lycéens 2024 a été attribué, jeudi 28 novembre, à son romanMadelaine avant l’aube(JC Lattès, 250 pages, 20,90 euros), un récit sombre, singulier et puissant sur la force de vivre d’une petite fille, a annoncé de Rennes le jury représentant une cinquantaine de lycées de la France entière. « Quelle aventure ! Ça doit être une des rares fois où les mots me manquent, je pense que j’ai le cœur qui bat un peu trop vite, ça ne reflète pas ma joie, sinon je sauterais partout en disant beaucoup de gros mots, je vais éviter… Infiniment merci ! », a immédiatement réagi l’autrice, jointe au téléphone par le jury. En 2023, le prix Goncourt des lycéens avait été décerné à Neige Sinno pourTriste tigre(P.O.L), un livre très puissant sur l’inceste, également récompensé par le prix littéraire duMondeet le prix Femina. Cette fois-ci, c’est une écrivaine venue du « noir » qui est couronnée. Née en 1970, Sandrine Collette a attendu d’avoir 40 ans pour écrire son premier roman.Des nœuds d’acier, avec ses deux personnages d’épouvantables déments qui enferment le protagoniste dans une cave pour en faire leur esclave, a été publié par Denoël dans sa collection noire, « Sueurs froides », et a remporté le Grand Prix de littérature policière 2013. Ses livres suivants,Un vent de cendres,Six fourmis blanchesetIl reste la poussière(Denoël, 2014, 2015 et 2016), font d’elle une figure du thriller français. Son transfert chez JC Lattès pourEt toujours les forêts, en 2020 (Grand Prix RTL-Lire), matérialise sa transition du noir vers le gris plus ou moins foncé, et lui enlève l’étiquette d’autrice de polars. Madelaine avant l’aubeest son onzième roman.Il tire en partie sa force de l’univers très rude qui y est si bien dépeint. Un minuscule village français, isolé, près d’une forêt digne des contes qui font frémir les enfants. Quelques familles y ­affrontent une série de calamités : des hivers excessivement froids, la ­famine et la dureté du fils des seigneurs voisins, toujours prêt à violer les femmes passant à sa portée. Dans cette communauté fragile qui tente de survivre, l’apparition de Madelaine, une petite« fille de faim », sauvage et intrépide, bouleverse tout. A ce cadre très âpre s’ajoutent une poignée de personnages singuliers, ainsi qu’une construction subtile qui ménage suspense et coups de théâtre – aux deux tiers du récit surgit une surprise si spectaculaire qu’à peine le livre achevé on le relit, pour repérer les indices qui nous avaient échappé. Le récit bénéficie surtout d’une écriture tour à tour sombre et lumineuse, d’une beauté rugueuse, avec ses mots parfois anciens, ses saccades et ses phrases qui s’arrêtent avant terme.",
        "summary": "le goncourt des lycéens attribué à sandrine collette pour « madelaine avant l’aube » l’autrice, venue du « noir », est récompensée pour son onzième roman, situé dans un cadre très rude, qui lui a été inspiré par les grandes famines du xviiiᵉ siècle. finaliste malheureuse du goncourt, sandrine collette ne repart pas les mains vides de la saison des prix littéraires. son transfert chez jc lattès pouret toujours les forêts, en 2020 (grand prix rtl-lire), matérialise sa transition du noir vers le gris plus ou moins foncé, et lui enlève l’étiquette d’autrice de polars."
    },
    {
        "url": "https://www.lemonde.fr/idees/article/2024/11/28/la-loi-sur-l-apologie-du-terrorisme-de-2014-merite-d-etre-reformee_6417606_3232.html",
        "date": "2024-11-29 20:14:52",
        "content": "La loi sur l’apologie du terrorisme de 2014 mérite d’être réformée\nLa proposition de loi du député « insoumis » Ugo Bernalicis d’abroger le délit d’apologie du terrorisme risque d’enterrer pour longtemps l’occasion de réformer la loi de 2014, actuellement détournée de son objet.\nDommage ! En présentant une proposition de loi ambivalente, à contretemps et sans concertation, destinée à abroger le délit d’apologie du terrorisme, le député de La France insoumise (LFI) Ugo Bernalicis, spécialiste des questions de sécurité du groupe « insoumis », a probablement enterré pour longtemps l’occasion de réformer une loi de 2014 en train d’être détournée de son objet. Mais LFI ne porte pas seule la responsabilité de ce fiasco législatif. Tout à leur volonté de diaboliser un adversaire politique, l’extrême droite, la droite, le centre et même une partie des socialistes ont préféré se livrer à une polémique politicienne plutôt qu’engager un débat sur un vrai sujet. Ils ont privilégié les épithètes infamantes −« anti-France »,« ignoble »,« innommable » −pour disqualifier LFI, dont plusieurs responsables sont poursuivis ou ont été convoqués pour ce motif, à un véritable travail parlementaire sur un texte qui n’était pas encore à l’ordre du jour. Pour comprendre ce qui est en jeu, il faut revenir en 2014. A l’époque, la sphère djihadiste est en plein bouillonnement aprèsla proclamation d’un pseudo-califat à cheval sur l’Irak et la Syrie par l’organisation Etat islamique (EI), et les recrues, attirées par une propagande massive sur les réseaux sociaux, affluent de toute l’Europe par milliers. Il faut se doter en urgence d’instruments législatifs pour réprimer la glorification en ligne des actes ignobles commis par l’EI. En clair, il faut se doter d’instruments pour réprimer les prêcheurs de haine. Les délits d’apologie du terrorisme et de provocation à la commission d’actes terroristes, qui relevaient, depuis leur création en 2006, du droit de la presse − comme la diffamation et l’injure −, sont versés au code pénal et relèvent désormais du droit antiterroriste. Des amendes, on passe à des condamnations à des peines de prison allant jusqu’à cinq ans, voire sept pour les publications en ligne. La prescription passe de trois mois à trois ans. Les gardes à vue et les comparutions immédiates deviennent possibles. Les moyens de l’antiterrorisme (sonorisations, écoutes, infiltrations en ligne, etc.) sont mis au service des enquêteurs. Et, enfin, les condamnations peuvent être inscrites au fichier des auteurs d’infractions terroristes (Fijait), ce qui a de lourdes implications post-peines. Avec les attentats djihadistes de janvier puis de novembre 2015, le nombre de condamnations pour apologie de terrorisme a explosé. En 2016, 526 condamnations ont été prononcées. Avec le reflux des attaques djihadistes sur le sol français, ces chiffres s’orientent ensuite à la baisse : 352 condamnations en 2017, 260 en 2018, 228 en 2019. La décrue des attentats s’est accompagnée d’une forte diminution de ce contentieux, retombé à 136 condamnations, dont nombre à l’encontre de mineurs, en 2022.",
        "summary": "ils ont privilégié les épithètes infamantes −« anti-france »,« ignoble »,« innommable » −pour disqualifier lfi, dont plusieurs responsables sont poursuivis ou ont été convoqués pour ce motif, à un véritable travail parlementaire sur un texte qui n’était pas encore à l’ordre du jour. les moyens de l’antiterrorisme (sonorisations, écoutes, infiltrations en ligne, etc.) sont mis au service des enquêteurs. et, enfin, les condamnations peuvent être inscrites au fichier des auteurs d’infractions terroristes (fijait), ce qui a de lourdes implications post-peines."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/28/education-a-la-sexualite-la-ciivise-et-le-planning-familial-repliquent-a-la-fronde-conservatrice-apres-les-propos-du-ministre-delegue-alexandre-portier_6418316_3224.html",
        "date": "2024-11-29 20:14:53",
        "content": "Education à la sexualité : après les propos du ministre délégué Alexandre Portier, la Ciivise et le Planning familial répliquent aux pressions conservatrices\nMercredi au Sénat, ce membre du gouvernement a estimé que le projet de programme d’éducation à la sexualité n’était, « en l’état, pas acceptable », se rangeant aux côtés d’organisations conservatrices.\n« Des informations mensongères »et« dangereuses ». Plusieurs organisations, telles que le Planning familial et la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise), ont dénoncé jeudi 28 novembre la fronde conservatrice contre le futur programme d’éducation à la sexualité.« Des voix isolées mais véhémentes se font entendre pour attaquer ce programme et le vider de son contenu, voire pousser le gouvernement à y renoncer », déplore cette dernière dans un communiqué publié sur X, aprèsla prise de parole remarquée du ministre délégué à la réussite scolaire, Alexandre Portier (LR), mercredi au Sénat. Appuyant l’offensive d’organisations conservatrices en cours depuis plusieurs mois, M. Portier a estimé que le projet de programme, qui doit être présenté à la mi-décembre au Conseil supérieur de l’éducation (CSE), n’était« en l’état pas acceptable ». Il s’est notamment engagé à ce que« la théorie du genre ne trouve pas sa place dans nos écoles »et que les notions abordées soient« appropriées »à l’âge des élèves. L’éducation à la vie affective, relationnelle et sexuelle est obligatoire depuis 2001 dans les établissements scolaires mais, dans les faits, peu appliquée. Pour la Ciivise,« les informations mensongères qui propagent une peur infondée parmi les parents d’élèves doivent être rectifiées ».« Jamais », insiste-t-elle dans un communiqué,« le besoin d’instruire les enfants de manière progressive et ajustée à leur âge et de leur permettre de comprendre les enjeux de la vie affective et relationnelle, de l’intimité, du consentement n’ont été plus évidents et consensuels ». En France,« 160 000 enfants sont chaque année victimes d’inceste et de violences sexuelles », des violences qui« provoquent chez les victimes des dommages profonds et durables », rappelle la Commission. Même indignation au sein du collectif Pour une véritable éducation à la sexualité, mis en place en 2022 et qui compte dans ses rangs le Planning familial, la Fédération nationale des centres d’information sur les droits des femmes et des familles (FNCIDFF), Sidaction, entre autres. Dans un communiqué publié jeudi, les associations dénoncent« l’usage de rhétoriques mensongères des mouvements anti-droits issus de l’extrême droite visant à empêcher l’aboutissement de ce projet essentiel ». « Bénéficier d’éducation à la vie affective, relationnelle et sexuelle permet d’apprendre le respect de soi et des autres, d’appréhender le consentement, de lutter contre les stéréotypes et toutes formes de violences », écrivent-elles.« En pleine actualité du procès Pelicot, la nécessité de mettre en œuvre une éducation permettant de prévenir les violences et de mieux repérer les victimes ne devrait plus être à démontrer. » A la mi-journée, la ministre de l’éducation Anne Genetet a déclaré que« la théorie du genre n’existe pas, elle n’existe pas non plus dans le programme »d’éducation à la vie sexuelle.« Ce programme, je le pilote, et la ligne de ce programme, c’est la ligne du ministère, il n’y a pas de théorie du genre dans ce programme », a-elle martelé en marge d’un déplacement à Marcq-en-Barœul (Nord), dans la banlieue de Lille, sur l’orientation. Ce programme« est très clair »,« progressif »,« adapté à tous les âges »et« permet d’apprendre des notions fondamentales comme le respect, comme le consentement, savoir dire non, ce que c’est qu’une fille, ce que c’est qu’un garçon », a-t-elle poursuivi. La« théorie du genre »est l’expression utilisée par une frange conservatrice de la société qui s’inquiète des études et des enseignements ouvrant à une perception nuancée des différences entre les sexes. La polémique sur une prétendue« théorie du genre »enseignée à l’école française avait été virulente en 2014, portée par des mouvements conservateurs proches des opposants au mariage homosexuel et parfois de l’extrême droite. Interrogé jeudi au côté de la ministre de l’éducation à Marcq-en-Barœul, Alexandre Portier a balayé le sujet, tout en affirmant ne pas« retirer un seul mot »de ses précédentes déclarations.« Il n’y a qu’une seule ligne, c’est celle du ministère », a rétorqué Anne Genetet, défendant« un programme qui puisse soutenir, accompagner nos enseignants, qui soit totalement clair et transparent ». Annoncé par l’ex-ministre de l’éducation Pap Ndiaye et prévu initialement pour la rentrée 2024, ce projet doit être présenté dans le courant de décembre aux organisations syndicales. Ce texte, dont la version actuelle n’est pas encore définitive, fait l’objet de concertations depuis le printemps.",
        "summary": "plusieurs organisations, telles que le planning familial et la commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (ciivise), ont dénoncé jeudi 28 novembre la fronde conservatrice contre le futur programme d’éducation à la sexualité.« des voix isolées mais véhémentes se font entendre pour attaquer ce programme et le vider de son contenu, voire pousser le gouvernement à y renoncer », déplore cette dernière dans un communiqué publié sur x, aprèsla prise de parole remarquée du ministre délégué à la réussite scolaire, alexandre portier (lr), mercredi au sénat. interrogé jeudi au côté de la ministre de l’éducation à marcq-en-barœul, alexandre portier a balayé le sujet, tout en affirmant ne pas« retirer un seul mot »de ses précédentes déclarations.« il n’y a qu’une seule ligne, c’est celle du ministère », a rétorqué anne genetet, défendant« un programme qui puisse soutenir, accompagner nos enseignants, qui soit totalement clair et transparent ». ce texte, dont la version actuelle n’est pas encore définitive, fait l’objet de concertations depuis le printemps."
    },
    {
        "url": "https://www.lemonde.fr/disparitions/article/2024/11/28/la-mort-de-jim-abrahams-corealisateur-de-y-a-t-il-un-pilote-dans-l-avion_6418314_3382.html",
        "date": "2024-11-29 20:14:53",
        "content": "La mort de Jim Abrahams, coréalisateur de « Y a-t-il un pilote dans l’avion ? »\nSeul ou aux côtés des frères David et Jerry Zucker, le cinéaste et scénariste américain a connu le succès avec des parodies potaches et régressives de films catastrophe. Il est mort le 26 novembre, à 80 ans.\nLe grand public connaissait sans doute moins son nom que les comédies cultes qu’il a réalisées, ou coréalisées avec les frères David et Jerry Zucker, parmi lesquelles l’incontournableY a-t-il un pilote dans l’avion ?(1980). Né le 10 mai 1944 à Shorewood (Wisconsin), aux Etats-Unis, le réalisateur, scénariste et producteur américain Jim Abrahams est mort, le 26 novembre, à l’âge de 80 ans, des suites d’une maladie, dans sa résidence de Santa Monica (Californie). Il fut aussi brièvement acteur, au tout début de sa carrière, puis dansL’embrouille est dans le sac(1991), de John Landis. Mais le nom de Jim Abrahams est surtout associé au sigle « ZAZ », du nom du trio qu’il forma avec les frères Zucker. Deux « Z » et un « A » comme « Abrahams » : le trio devint une véritable marque de fabrique, un peu comme le fut en France la troupe du Splendid, fondée dans les années 1970 par Christian Clavier, Josiane Balasko, Michel Blanc et les autres. Depuis l’annonce du décès de Jim Abrahams, visage fin cerclé de lunettes épaisses, des extraits de films tournent en boucle, ravivant le souvenir de cet humour régressif et potache qui faisait la signature du ZAZ, telle cette scène deY a-t-il un pilote dans l’avion ?où l’hôtesse de l’air (jouée par Julie Hagerty) apprend qu’elle doit gonfler le pilote automatique à partir du« tuyau »situé« sous la ceinture »du bonhomme, ou lorsque sont captés en gros plan les seins d’une passagère qui s’agitent au rythme des secousses de l’avion, alors que celui-ci est en train de plonger – le film enregistra en France près de 3 millions d’entrées en salle. L’actrice Julie Hagerty rempilera dans le second volet,Y a-t-il enfin un pilote dans l’avion ?(1982), réalisé par Ken Finkleman, dans lequel le ZAZ ne fut pas impliqué. De même, grâce à cette parodie de film catastrophe, où il interprète un médecin, l’acteur américain Leslie Nielsen (1926-2010) verra sa carrière décoller et continuera de jouer le comique gaffeur dans la série téléviséePolice Squad(1982) du même trio, puis dans une brochette de films commençant par « Y a-t-il un flic… »–dont le premier,Y a-t-il un flic pour sauver la reine ?(1988), a été réalisé par David Zucker, d’après un scénario du ZAZ. Les frères Zucker et Jim Abrahams se sont connus sur les bancs de l’école, dans le Wisconsin. Les trois garçons ont poursuivi leurs études dans l’université du même Etat puis ont fondé, en 1971, le Kentucky Fried Theater, une déclinaison du nom d’une chaîne de fast-food américaine. Forts du succès de leurs sketchs (parodies d’émissions, de publicités…), ils partent pour Los Angeles. Leur premier scénario,The Kentucky Fried Movie(1977), sera finalement réalisé par John Landis, après de nombreux rebondissements. Ce film à sketchs avec un certain nombre de stars (George Lazenby, Bill Bixby, Donald Sutherland…) fera un carton au box-office. C’est ensuite le studio Paramount qui produira leur second hit,Y a-t-il un pilote dans l’avion ?, dont le scénario est largement inspiré du film de catastrophe aérienneA l’heure zéro(1957). Le temps d’un vol Los Angeles-Chicago, le récit mêle une histoire d’amour – entre l’hôtesse de l’air Elaine Dickinson et un passager, Ted Striker, ancien pilote de chasse pendant la guerre, qui cherche à reconquérir celle-ci – et une intoxication alimentaire qui va mettre à mal le capitaine de bord. Le collectif ZAZ sera également aux manettes deTop Secret !(1984), une production américano-britannique, dont ils sont les réalisateurs, une parodie de film d’espions sur fond de guerre froide entre l’Occident et le bloc soviétique. Jim Abrahams a également mené une partie de sa carrière en solo, réalisant notammentQuand les jumelles s’emmêlent(1988), puisHot Shots !(1991) – parodie deTop Gun(1986), de Tony Scott, avec Tom Cruise. Suivra le second volet,Hot Shots ! 2(1993), cette fois-ci inspiré notamment deRambo 3(1988), de Peter MacDonald, avec Sylvester Stallone. Il tournera ensuite un film de mafia italienne,Le Prince de Sicile(1998), l’histoire de l’ascension d’un fils de parrain émigrant aux Etats-Unis au début du XXesiècle. Son dernier film en tant que réalisateur. 10 mai 1944Naissance à Shorewood (Wisconsin) 1980Coréalisateur de « Y a-t-il un pilote dans l’avion ? » 1991Réalisateur de « Hot Shots ! » 26 novembre 2024Mort à Santa Monica (Californie)",
        "summary": "deux « z » et un « a » comme « abrahams » : le trio devint une véritable marque de fabrique, un peu comme le fut en france la troupe du splendid, fondée dans les années 1970 par christian clavier, josiane balasko, michel blanc et les autres. leur premier scénario,the kentucky fried movie(1977), sera finalement réalisé par john landis, après de nombreux rebondissements. jim abrahams a également mené une partie de sa carrière en solo, réalisant notammentquand les jumelles s’emmêlent(1988), puishot shots !"
    },
    {
        "url": "https://www.lemonde.fr/sport/article/2024/11/28/apres-les-jeux-de-paris-2024-yannick-noah-reste-engage-dans-le-handisport-en-devenant-coordinateur-national-du-paratennis_6418247_3242.html",
        "date": "2024-11-29 20:14:54",
        "content": "Après les Jeux de Paris 2024, Yannick Noah reste engagé dans le handisport en devenant coordinateur national du para tennis\nCapitaine de l’équipe de France de tennis fauteuil pendant les derniers Jeux de Paris 2024, le vainqueur de Roland-Garros 1983 a souhaité poursuivre son engagement pour le handisport.\nCapitaine de l’équipe de France de tennis-fauteuil de décembre 2023 jusqu’aux Jeux paralympiques de Paris (28 août - 8 septembre), Yannick Noah n’en a pas fini avec cette nouvelle aventure dans le handisport. Jeudi 28 novembre, la Fédération française de tennis a annoncédans un communiquéla nomination du dernier vainqueur masculin tricolore de Roland-Garos (1983) au poste de coordinateur national du para tennis, à partir du 1erjanvier 2025. Cela englobe la discipline phare, le tennis fauteuil, ainsi que des variantes, comme« le tennis sourd et malentendant et le cécitennis ».Yannick Noah sera chargé du haut niveau et de la diffusion sur le territoire. Ancien capitaine des équipes de France de Coupe Davis et de Billie Jean King Cup (quatre victoires en 1991, 1996, 1997 et 2017), le sexagénaire a émis le souhait d’occuper cette fonction, comme l’a souligné le président de la FFT, Gilles Moretton, en campagne pour sa réélection :« Après sa magnifique expérience vécue à l’occasion des Jeux paralympiques de Paris, il a émis le souhait de continuer à s’investir dans le para tennis et nous y avons été évidemment très sensibles. » A Paris, les Bleus, menés par Noah, n’avaient pas remporté de médaille ; la paire de double constitué par Frédéric Cattanéo et Stéphane Houdet avait perdu lors du match pour la troisième place.« C’est une déception. On avait un rêve. On a vécu une aventure puissante, mais on n’est pas allés au bout », avait réagi l’emblématique capitaine. A son nouveau poste, Noah aura l’occasion d’approfondir son engagement :« J’ai vécu une expérience humaine incroyable aux côtés des joueurs de l’équipe de France de tennis fauteuil lors des Jeux paralympiques de Paris et je ne voulais pas que cette belle histoire s’arrête là. »",
        "summary": "jeudi 28 novembre, la fédération française de tennis a annoncédans un communiquéla nomination du dernier vainqueur masculin tricolore de roland-garos (1983) au poste de coordinateur national du para tennis, à partir du 1erjanvier 2025. cela englobe la discipline phare, le tennis fauteuil, ainsi que des variantes, comme« le tennis sourd et malentendant et le cécitennis ».yannick noah sera chargé du haut niveau et de la diffusion sur le territoire. ancien capitaine des équipes de france de coupe davis et de billie jean king cup (quatre victoires en 1991, 1996, 1997 et 2017), le sexagénaire a émis le souhait d’occuper cette fonction, comme l’a souligné le président de la fft, gilles moretton, en campagne pour sa réélection :« après sa magnifique expérience vécue à l’occasion des jeux paralympiques de paris, il a émis le souhait de continuer à s’investir dans le para tennis et nous y avons été évidemment très sensibles. » a paris, les bleus, menés par noah, n’avaient pas remporté de médaille ; la paire de double constitué par frédéric cattanéo et stéphane houdet avait perdu lors du match pour la troisième place.« c’est une déception."
    },
    {
        "url": "https://www.lemonde.fr/societe/article/2024/11/28/a-paris-uber-lance-une-option-permettant-aux-femmes-de-commander-un-trajet-avec-une-conductrice_6418213_3224.html",
        "date": "2024-11-29 20:14:55",
        "content": "A Paris, Uber lance une option permettant aux femmes de commander un trajet avec une conductrice\nAvec cette option testée en France pour l’instant seulement dans la capitale, la plateforme espère à la fois « féminiser la profession » tout en « assur[ant] plus de sécurité » à ses clientes. Bolt a annoncé le lancement d’une option similaire d’ici à la fin de l’année.\nAfin d’apporter« plus de sérénité »aux femmes« lors de leurs trajets », l’application de VTC Uber lance à Paris, l’option « Uber by Women », qui garantira aux clientes que leur chauffeur est une femme, dès jeudi 28 novembre, a-t-elle fait savoir dans un communiqué. Une option sans surcoût, mais avec des temps d’attente potentiellement rallongés, précise l’entreprise. « Quelque 1 500 femmes chauffeurs à Paris pourront prendre en charge des passagères », d’après la plateforme américaine, qui avertit que« ce nombre étant limité, les temps d’attente sur Uber by Women pourraient être plus élevés que sur d’autres options, quinze minutes en moyenne, contre quatre minutes », pour une course classique. Un dispositif similaire a déjà été lancé par l’entreprise dans d’autres pays, notamment en Pologne ou en République tchèque. Avec cette option, la plate-forme américaine espère à la fois« féminiser la profession »tout en« assur[ant]plus de sécurité »à ses clientes. Pour attirer les conductrices, Uber leur proposera une« réduction substantielle »des frais prélevés sur chaque course, assure l’entreprise. Uber by Women est« une excellente façon d’accroître l’attractivité du métier de VTC auprès de femmes qui ne se projetteraient pas dans cette profession », a estimé Laureline Serieys, directrice d’Uber en France, citée dans un communiqué de presse.« Je suis convaincue que la flexibilité, l’indépendance et la capacité à générer des revenus que propose Uber sont particulièrement adaptés au mode de vie de nombreuses femmes », a-t-elle ajouté. L’option est réservée aux clientes, et un rappel de cette règle s’affichera sur l’application, a expliqué Uber à l’Agence France-Presse. Les conductrices de VTC présentes sur l’application pourront annuler la course dans l’éventualité où un homme utilise cette option. Si aucune n’est disponible dans un délai acceptable pour réaliser la course, l’option ne sera pas proposée aux clientes, a ajouté Uber. De son côté, son concurrent européen Bolt a annoncé le lancement en France d’une option similaire appelée« Women for Women »d’ici à la fin de l’année 2024.« Pour Bolt, il est essentiel de garantir la sécurité de toutes les femmes dans les VTC, sans compromettre celle d’un groupe au bénéfice d’un autre », a déclaré le directeur de Bolt en France, Julien Mouyeket, ajoutant :« La catégorie “Women for Women” incarne cet engagement, en répondant aux attentes de sécurité des utilisatrices tout en protégeant les femmes chauffeurs ». Bolt compte également mettre en place un système de vérification de l’identité des utilisateurs« pour améliorer la sécurité de tous ». A terme, la plateforme dit aussi vouloir proposer« l’enregistrement audio des trajets, une mesure qui pourra être déclenchée par les passagers ou les chauffeurs si l’un d’eux ne sent pas à l’aise », et demande la création d’un« registre interplateformes », permettant de bloquer tout chauffeur signalé pour des faits graves sur une autre application.",
        "summary": "une option sans surcoût, mais avec des temps d’attente potentiellement rallongés, précise l’entreprise. pour attirer les conductrices, uber leur proposera une« réduction substantielle »des frais prélevés sur chaque course, assure l’entreprise. si aucune n’est disponible dans un délai acceptable pour réaliser la course, l’option ne sera pas proposée aux clientes, a ajouté uber."
    }
]